[
    {
        "タイトル": "１．求人票・求人広告と労働条件の明示",
        "質問": "求人票・求人広告に記載されていた労働条件と実際の労働条件が違っていた。",
        "回答": "求人票・求人広告に記載された労働条件は直ちに労働契約の内容にはならない。求人票・求人広告の内容だけでなく、採用時の労働条件通知書の確認が必要。",
        "法律ポイント": "労働条件の明示（労働契約締結時には、賃金・労働時間等に関する事項については書面による明示）は求人時・採用時にも義務づけられている（職安法第５条の３、労基法第15条）。"
    },
    {
        "タイトル": "２．採用内定取消・延期",
        "質問": "採用内定が取り消された。",
        "回答": "採用内定を安易に取り消すことはできない。",
        "法律ポイント": ""
    },
    {
        "タイトル": "３．就業規則",
        "質問": "就業規則を見せてほしいと頼んだら、「うちの会社にはない」と言われた。",
        "回答": "常時10人以上の労働者を使用する事業場には作成、労基署への届出（変更の際も含む）、労働者への周知の義務がある。",
        "法律ポイント": "就業規則の作成・変更にあたっては労働者代表の意見聴取義務があり、その就業規則を労働者に周知しなければならない（労基法第89条・第90条・第106条）。"
    },
    {
        "タイトル": "４．賃金支払と一部控除",
        "質問": "千円未満の端数が互助会費として天引きされる。",
        "回答": "法令に定めのある場合や控除協定がない限り賃金からの控除はできない。",
        "法律ポイント": "賃金支払の5原則が定められており、賃金からの一方的な控除は全額払の原則に反し許されない。適法に行うには控除協定の締結が必要である（労基法第24条）。"
    },
    {
        "タイトル": "５．最低賃金",
        "質問": "「アルバイトだから」と、地域別最低賃金より少ない。時給７００円しかもらえない。",
        "回答": "地域別最低賃金は、原則としてすべての労働者に適用される。",
        "法律ポイント": "使用者は、原則として、労基法第９条に規定する労働者には、最低賃金額以上を支払わなければならない。最低賃金額に達しない契約はその部分が無効となり、使用者は差額を支払わなければならない（最賃法第４条）。"
    },
    {
        "タイトル": "６．割増賃金・固定残業代",
        "質問": "週休二日制で休日の土曜日に出勤したが割増率が25％で計算された。",
        "回答": "労基法上35％以上の割増率が求められるのは、法定休日の労働である。",
        "法律ポイント": "変形労働時間制による場合を除き、１日・１週の法定労働時間を超えた労働が時間外労働であり、法定休日は割増賃金（35％・25％）の違いからあらかじめ定めなければならない。労基法は最低基準であり、労使で法を上回る協定を定めたときは、労使協定が優先される（労基法第37条）。"
    },
    {
        "タイトル": "７．労基法の管理・監督者",
        "質問": "レストランの店長で、調理補助や会計、接客など、他のスタッフと同じように働いているが、「店長だから」と残業代がまったく支払われない。",
        "回答": "「名ばかり管理職」であることが疑われる。労基法の労働時間規制の適用が除外される「管理・監督者」とは、店長やマネージャーなどの名称にとらわれず、就労の実態に即して判断される。",
        "法律ポイント": "労基法における労働時間、休憩および休日に関する規定は、「監督もしくは管理の地位にある者」は適用除外だが（労基法第41条）、この「管理・監督者」に該当するか否かをめぐりトラブル・紛争が多い。"
    },
    {
        "タイトル": "８．休業中の賃金",
        "質問": "改装期間中は出勤しなくてよいと言われ、賃金が支払われなかった。",
        "回答": "使用者の都合による休業の場合は、休業手当の支払を要する。",
        "法律ポイント": "使用者の責に帰すべき事由により休業する場合は、休業期間中は少なくとも平均賃金の60％以上の休業手当を支払わなければならない（労基法第26条）。全額請求できる場合もある（民法第536条第2項）。"
    },
    {
        "タイトル": "９．業務上のミスに対する損害賠償責任",
        "質問": "仕事中に皿を割ったら弁償代を請求された。",
        "回答": "通常起こりうる過失によって生じた損害については、労働者がその全額を賠償することはない。",
        "法律ポイント": "労働者に故意や過失がある場合は、会社が労働者に損害賠償を請求すること自体は違法ではない。しかし、会社は労働者の働きによって利益を上げており、業務上のリスクを労働者にすべて負担させることは不公平であり、労働者への責任追及が制限されるケースは多い。"
    },
    {
        "タイトル": "１０．一時金・退職金",
        "質問": "一時金や退職金は必ず支給されるのか。",
        "回答": "法律上の義務はないが、就業規則等に規定があれば支給される。",
        "法律ポイント": "就業規則等で規定や職場慣行があり、その要件に該当する場合には、一時金・退職金を支払う義務が生じる。"
    },
    {
        "タイトル": "１１．倒産と未払賃金の立替払",
        "質問": "業績不振で事実上倒産。２カ月分の給料が未払いのまま退職した。",
        "回答": "賃金確保法による未払賃金の立替払を請求する。",
        "法律ポイント": "「未払賃金の立替払制度」は、企業が倒産したために賃金が支払われないまま退職した労働者に対して、その未払賃金の一定範囲について、労働者健康安全機構が事業主に代わって立替払いするものである（賃金確保法第７条）。"
    },
    {
        "タイトル": "１２．法定労働時間",
        "質問": "朝早くから夜遅くまで働かされている。",
        "回答": "１日８時間・週40時間であり、これを超える部分は原則として時間外労働となる。",
        "法律ポイント": "小規模事業場に係る特例を除き、週40時間制が全面適用（労基法第32条、第40条）。"
    },
    {
        "タイトル": "１３．３６協定と特別条項付き協定",
        "質問": "月25時間で36協定を結んでいるが、会社から50時間の協定を提案された。",
        "回答": "月の限度は原則45時間。特別条項付き協定を結ぶ必要があり、詳細な検討が必要。",
        "法律ポイント": "時間外労働の限度時間（月45時間・年360時間）に法的強制力はなかったが、 2019年４月より罰則付きの上限が設けられた。ただし、この上限は「これ以上働かせてはならない」というもので、あくまでも時間外労働・休日労働は必要最低限にとどめられるべきものである。臨時的な特別な事情により特別条項付き協定を結ぶ場合でも、できる限り限度時間に近づけるよう努める必要がある。"
    },
    {
        "タイトル": "１４．労働者代表選出と労使協定",
        "質問": "社長の指示で親睦会の代表者が労働者代表に選出されている。",
        "回答": "過半数代表者は民主的手続で選出されることが必要となる。",
        "法律ポイント": "労使協定の労働者側当事者は､ 過半数組合がある場合はその組合､ ない場合は過半数を代表する者となる。過半数代表者は、管理監督者であってはならず、その適格性と選出方法に注意を要する（労基法施行規則第６条の2）。"
    },
    {
        "タイトル": "１５．変形労働時間制",
        "質問": "「うちの会社は変形労働時間制だから」と、仕事量に応じて勤務時間がその都度指示される。",
        "回答": "変形労働時間制の採用・実施に当たっては要件が定められている。",
        "法律ポイント": "使用者が業務の都合によって任意に勤務時間を変更することはできない。"
    },
    {
        "タイトル": "１６．みなし労働時間制（事業場外）",
        "質問": "残業しても定額の手当しか支払われない。",
        "回答": "適切な時間管理が求められ、時間外労働に対しては割増賃金の正当な計算・支払を要する。",
        "法律ポイント": "事業場外労働で労働時間の算定が困難な場合は、みなし労働時間制を適用できるが、その場合でもすべて法定の取扱いを要する（労基法第38条の２）。"
    },
    {
        "タイトル": "１７．みなし労働時間制（裁量労働制）",
        "質問": "インテリアデザイナーで年俸制です。\n残業をしても「裁量労働だから残業代は出さない」と言われた。",
        "回答": "デザインの仕事でも、上司の指示で業務を遂行する場合は裁量労働ではない。",
        "法律ポイント": "裁量労働制とは、労働者を対象とする業務に就かせ労働者に時間配分や仕事をゆだねた場合、労使であらかじめ定めた時間働いたものとみなす制度（みなし労働時間制）。専門業務型裁量労働制と企画業務型裁量労働制があり、各制度の導入に当たっては労使協定や労使委員会の決議、届出義務などが決められている（労基法第38条の３、第38条の４）。"
    },
    {
        "タイトル": "１８．高度プロフェッショナル制度",
        "質問": "会社から「あなたは高プロ制度の対象者だから、残業代は出さない」と言われた。",
        "回答": "高プロ制度の適用は、労働者本人の同意なく、会社が一方的にすることはできない。",
        "法律ポイント": "高度プロフェッショナル制度（以下「高プロ制度」）は、職務の範囲が明確な高度専門職で高所得者を対象として、労働時間、休憩、休日・深夜の割増賃金等の規定を適用除外とする制度（労基法第41条の２）"
    },
    {
        "タイトル": "１９．休憩時間",
        "質問": "休憩時間中にもかかわらず、顧客対応を命じられる。",
        "回答": "実労働時間が６時間を超える場合は少なくとも45分、８時間を超える場合は１時間の休憩時間を与えなければならない。",
        "法律ポイント": "休憩時間とは、単に労働に従事しない手待時間を含まず、労働者が労働から離脱することを保障されている時間であって、その他の拘束時間は労働時間として取り扱われる。"
    },
    {
        "タイトル": "２０．年次有給休暇",
        "質問": "１日３時間しか働いていないが、年休を取ることはできるか。",
        "回答": "パートタイム労働者や派遣労働者の場合も、勤務日数に応じて年休を取れる。",
        "法律ポイント": "年次有給休暇（以下「年休」）は、①継続勤務（雇入れの日から６カ月間、以後１年間）と②出勤率（全労働日の８割以上の出勤）の２つの要件を満たせば、最低10日が付与される。短時間労働者にも、所定労働時間・日数に応じて比例付与される（労基法第39条）。"
    },
    {
        "タイトル": "２１．休日振替と代休",
        "質問": "休日振替に応じなければならないか。",
        "回答": "適法な休日振替であれば従業員の同意を要しない。",
        "法律ポイント": "休日振替を行うには、①就業規則等に業務の都合で休日振替を行う旨の定めがあり、②予め振替によって休日となる日を特定することが必要である。この場合でも、１週１回または４週４日の休日（法定休日）の確保を要する。（労基法第35条）"
    },
    {
        "タイトル": "２２．退職の自由",
        "質問": "退職したいのに、なかなか辞めさせてくれない。",
        "回答": "労働者には「退職の自由」がある、辞めたいときは「退職届」を。",
        "法律ポイント": "雇用の期間に定めがないときは、解約（＝退職）の申入れから２週間が経過すると雇用契約が終了する（民法第627条第１項）。"
    },
    {
        "タイトル": "２３．解雇",
        "質問": "突然、解雇を通告された。",
        "回答": "解雇の理由を確認し、退職する意思がない場合は、はっきりと意思表示を。",
        "法律ポイント": "解雇は、客観的に合理的な理由を欠き、社会通念上相当であると認められない場合は、その権利を濫用したものとして無効（労契法第16条）。労基法上の手続きとしては、少なくとも30日前にその予告をするか、予告をしないときは平均賃金の30日分以上の支払いを要する（労基法第20条）。"
    },
    {
        "タイトル": "２４．有期労働契約の雇止め",
        "質問": "有期労働契約を反復更新してきたが、次回の更新はないと言われた。",
        "回答": "雇止めには、解雇権濫用法理が適用される場合がある。",
        "法律ポイント": "期間の定めのある労働契約（有期労働契約）であっても、更新を繰り返して期間の定めのない契約と実質的に異ならない状態に至っているような場合や、反復更新の実態、契約締結時の経緯等から雇用継続への合理的期待が認められる場合は、解雇権濫用法理（労契法第16条）が類推適用される場合がある。"
    },
    {
        "タイトル": "２５．有期労働契約の中途解除",
        "質問": "有期雇用の１年契約で働いている。半年経過後、「契約解除する」と言われた。",
        "回答": "有期雇用の場合、使用者から期間途中の解雇はできない。",
        "法律ポイント": "有期労働契約の場合、使用者はやむを得ない事由がある場合でなければ、期間途中の解雇はできない（労契法第17条）。"
    },
    {
        "タイトル": "２６．有期労働契約から無期労働契約への転換",
        "質問": "契約社員として10年働いているが、毎年の契約更新が不安だ。",
        "回答": "反復更新して５年を超える契約には無期転換ルールが適用される。",
        "法律ポイント": "同一の使用者との間で有期労働契約が通算して５年を超えて反復更新された場合には、労働者の申込みにより、使用者は無期労働契約に転換しなければならない。ただし、５年のカウントは、2013年４月１日以降に開始される有期労働契約とされている（労契法第18条）。"
    },
    {
        "タイトル": "２７．雇用形態の違いによる不合理な待遇差禁止",
        "質問": "正社員と同じ仕事をしているが、正社員には基本給・賞与に大きな格差があるだけでなく、正社員には全額支給の通勤交通費が契約社員には一切支給されない。",
        "回答": "正社員と短時間・有期雇用労働者の雇用形態間の不合理な待遇差は禁止。通勤交通費はもちろん、基本給・賞与の格差、テレワーク等働き方も問題となる。",
        "法律ポイント": "パート・有期法（第8条）で、正社員と短時間・有期雇用労働者との不合理な待遇差が禁止されており、さらに、正社員との待遇差の内容や理由などに関する使用者の説明義務の強化、行政による事業主への助言・指導や裁判外紛争手続（行政ＡＤＲ）の整備等について規定されている。"
    },
    {
        "タイトル": "２８．労働者派遣と派遣元・派遣先の責任",
        "質問": "派遣契約の労働時間内に業務が終わらなかったため、派遣先で残業を命じられた。",
        "回答": "派遣先での時間外労働には要件が求められ、要件を欠く場合には命じられない。",
        "法律ポイント": "派遣先が派遣労働者に時間外労働をさせる場合には、①派遣元における36協定の締結・届出、②派遣元就業規則におけるその旨の記載、③雇用契約に際し明示された就業条件にその旨の条項があること、④派遣元・派遣先間の派遣契約にその旨の規定があること、が要件となる。"
    },
    {
        "タイトル": "２９．派遣労働者の直接雇用",
        "質問": "派遣社員が、派遣先に直接雇用されることはあるか？",
        "回答": "①紹介予定派遣をはじめ、②派遣期間が３年に達する有期雇用派遣労働者に対する派遣元の雇用安定措置の実施、③派遣先が違法状態と知りながら派遣労働者を受け入れた時点で、派遣先が派遣労働者に労働契約の申込みをしたものとみなす制度がある。",
        "法律ポイント": "\n<p align=\"left\">「紹介予定派遣」(労働者派遣法第２条４項)のほか、派遣元には派遣期間終了時の派遣労働者に「雇用安定措置」を講じる義務がある（労働者派遣法第30条第2項）。 </p>\n"
    },
    {
        "タイトル": "３０．労働者派遣契約の中途解除",
        "質問": "派遣先が契約期間途中にもかかわらず、契約を切ると言っている。",
        "回答": "派遣先と派遣元が労働者派遣契約を中途解除したことを理由に、派遣元は契約期間途中の派遣労働者を解雇することはできない。",
        "法律ポイント": "有期労働契約の場合、使用者はやむを得ない事由がある場合でなければ、期間途中の解雇はできない（労契法第17条）。派遣労働者の使用者は派遣元であり、派遣先と派遣元の労働者派遣契約の中途解除はやむを得ない事由とはならない。"
    },
    {
        "タイトル": "３１．労災保険",
        "質問": "仕事で負傷したが、「労災保険扱いにはしない」と言われた。",
        "回答": "労災保険は、雇用形態の如何を問わずにすべての労働者に適用される。",
        "法律ポイント": "労災保険は、原則として全産業・全事業所が強制加入であり、雇用形態に関係なく、雇用される労働者全員が適用対象となる（労災法第３条）。業務上または通勤途上で労働者が負傷した場合、疾病にかかった場合等について、被災労働者またはその遺族に対し所定の保険給付を行う制度である。"
    },
    {
        "タイトル": "３２．雇用保険",
        "質問": "パートタイム労働者でも雇用保険に加入できるか。",
        "回答": "31日以上の雇用見込みと週の所定労働時間が20時間以上であれば加入が義務付けられている。",
        "法律ポイント": "一部を除き、労働者を一人でも雇っていれば、事業主は労働保険（労災保険・雇用保険）への加入が義務づけられており、要件を満たす場合、パートタイム労働者であっても被保険者となる。"
    },
    {
        "タイトル": "３３．社会保険",
        "質問": "パートタイム労働者でも社会保険に加入できるか。",
        "回答": "一定の要件を満たす場合には加入が義務づけられる。",
        "法律ポイント": "　常時５人以上が従事する個人事業所（飲食業、サービス業、農業、漁業などを除く）と、すべての法人事業所は、健康保険、厚生年金保険が強制適用となる（健保法第13条、厚生年金保険法第６条・第９条）。また、2016年10月以降、社会保険の適用拡大により、一定の要件を満たす短時間労働者も社会保険への加入が義務づけられている。"
    },
    {
        "タイトル": "３４．パートタイム労働者の税金",
        "質問": "パート収入はいくらまで所得税はかからないか。",
        "回答": "年収が103万円以下で、ほかに所得がなければ所得税はかからない。",
        "法律ポイント": ""
    },
    {
        "タイトル": "３５．求職者支援制度",
        "質問": "雇用保険の受給が終了したが、就職先が見つからない。",
        "回答": "一定要件を満たす場合は、「職業訓練受講給付金」を支給されながら、職業訓練を受けられる。",
        "法律ポイント": ""
    },
    {
        "タイトル": "３６．健康診断",
        "質問": "正社員に実施されている年１回の健康診断をパートタイム労働者は受けることができないと言われた。",
        "回答": "「１年以上の雇用継続見込み」と「所定労働時間が正社員の４分の３以上」であれば、健康診断を受けることができる。",
        "法律ポイント": "１年以上の雇用継続が見込まれ、所定労働時間が正社員の４分３以上のパートタイム労働者に対しては、健康診断を実施する義務がある。また、所定労働時間が正社員の２分の１以上の場合は、「健康診断の実施が望ましい」とされている。"
    },
    {
        "タイトル": "３７．ストレスチェック",
        "質問": "仕事が辛くて精神的に不安。ストレスチェックを受けたいけれど、会社から「関係ない」と言われた。",
        "回答": "労働者数50人以上の事業場は、年１回のストレスチェックを実施しなければならない。",
        "法律ポイント": "2015年12月より、労働者のメンタルヘルス不調の未然防止（一次予防）を強化するため、労働者数50人以上の事業場では、毎年１回、医師、保健師等による「心理的な負担の程度を把握するための検査」（ストレスチェック）の実施が義務づけられた。"
    },
    {
        "タイトル": "３８．育児休業・介護休業",
        "質問": "５年以上同じ会社で働いています。妊娠したので「産休後に育児休業を取得したい」と上司に話したところ、「うちの会社には育児休業制度はない」と言われた。",
        "回答": "育児休業は、原則として、１歳未満の子を養育する男女労働者が取得できる制度であり、使用者は申し出を拒むことはできない。",
        "法律ポイント": "満１歳未満の子を養育する男女労働者は、申出により育児休業を取得できる。ただし、日々雇用される者などは除かれる。一定の要件を満たしていれば有期雇用の場合も取得できる（育児・介護休業法第５条、第６条）。<br/>\n<p align=\"left\">また、産後パパ育休制度の創設や雇用環境整備、個別周知・意向確認の措置の義務化など、男女とも仕事と育児を両立できるようにするための法改正も行われた（2022年4月より3段階で施行）。 </p>\n"
    },
    {
        "タイトル": "３９．育児・介護休業取得に伴う不利益取扱い",
        "質問": "育児休業から復帰しようとしたら、会社から\n「あなたのポジションはない、パートタイム労働者であれば復帰も可能」と言われた。",
        "回答": "育児休業の申出をしたことや取得したことを理由に、不利益な取扱いをすることは、法律で禁止されている。",
        "法律ポイント": "育児・介護休業法では、育児・介護休業の申出をしたこと及び取得したことを理由として、解雇その他「不利益な取扱い」は禁止されている（第10条、第16条）。不利益な取扱いには、労働契約内容の変更の強要なども含まれる。"
    },
    {
        "タイトル": "４０．妊産婦保護、妊娠に伴う不利益取扱い",
        "質問": "妊娠したので時間外労働を断りたいけれど、会社が認めてくれない。",
        "回答": "妊産婦が請求した場合は時間外・休日労働・深夜業をさせてはならない。",
        "法律ポイント": "男女雇用機会均等法、労基法によって妊娠中及び産後1年を経過していない女性（妊産婦）に対する健康管理や時間外労働の制限、業務転換、産前産後休業などが定められている。"
    },
    {
        "タイトル": "４１．セクシュアル・ハラスメント",
        "質問": "職場でセクハラを受けて悩んでいる。",
        "回答": "会社の相談窓口へ相談を。 \nない場合は労働組合のセクハラ対策担当者、都道府県労働局へ相談を。",
        "法律ポイント": "男女雇用機会均等法は、事業主に「職場における性的な言動に起因する問題に関する雇用管理上」の措置義務を規定している（第11条）。"
    },
    {
        "タイトル": "４２．妊娠・出産、育児休業等に関するハラスメント",
        "質問": "同僚から「育児短時間勤務だから周りに迷惑をかけている」と何度も言われた。",
        "回答": "会社の相談窓口や労働組合などに相談を。",
        "法律ポイント": "2017年1月より、妊娠・出産、育児休業等に関する上司・同僚による就業環境を害する行為を、従来から禁止されていた事業主が行う「不利益取扱い」と区別し、「職場における妊娠・出産・育児休業等に関するハラスメント」と整理し、事業主に対して防止対策を講じることを義務づけている。"
    },
    {
        "タイトル": "４３．いじめ、パワー・ハラスメント",
        "質問": "職場の上司から、ミスを厳しく叱責されたり、社員の前で罵倒されたり、頭を小突かれたりする。",
        "回答": "使用者には労働者に対する安全配慮義務があると同時に、パワー・ハラスメント（以下「パワハラ」）防止のための雇用管理上必要な措置を講じなければならない。\n当時の状況をできる限り詳しく記録し、証拠の確保を。",
        "法律ポイント": "いじめやパワハラは人格権侵害の不法行為であり、こうした行為に対しては、加害者だけではなく、使用者も安全配慮義務不履行により責任が問われる場合がある（労契法第５条）。さらに、労働施策総合推進法（通称「パワハラ防止法」）により、企業の規模に関係なく、事業主はパワハラ防止のために雇用管理上必要な措置を講じなければならない。"
    },
    {
        "タイトル": "４４．高齢者雇用（定年後の継続雇用制度）",
        "質問": "60歳定年後の継続雇用の希望が、「会社が決めた基準にあわない」との理由で対象外とされた。",
        "回答": "法改正により、継続雇用制度は、希望者全員を65歳まで雇用することが義務づけられ、会社が一方的に基準を決めて対象外とすることは認められない。",
        "法律ポイント": "法改正（2021年４月１日施行）により、65歳までの雇用確保が義務付けられたことに加え、65歳から70歳までの就業機会の確保が努力義務となり、さらなる高年齢者就業確保措置を講じることが企業に求められるようになった。"
    }
]