[
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、文面のような方法であれば、労働基準法の求める労働条件の明示に合致しておりますので特に問題はございません。また、労働条件通知書は労働契約書と同じ効力を持ち得ますので、実際の業務依頼時に労働条件通知書で雇用契約書と同じく必要記載事項が網羅されていれば、当初の雇用契約書無でも差し支えございません。",
            "なり得ます。その考え方で問題はありません。なお、最初に取り付ける雇用契約書には包括的な内容と供に、「業務依頼の都度、改めて労働条件通知書で業務内容を通知する」といった旨の文言を入れておけば、なお分かり易いでしょう。余談ですが、雇用契約は、「労務の提供」と「報酬の支払い」に関して互いの意思が合致すれば口頭でも成立するものであり、法律上は、書面の作成までは義務づけられてはおりません。この点において、書面による明示が義務づけられている労働条件通知書とは異なるものです。労基法１５条１項は、労働契約の締結の際に、労働者に対して賃金、労働時間その他の労働条件を明示することを使用者に義務付けており、明示が必ず義務づけられる「絶対的明示事項」が盛り込まれておれば、様式は問いません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/85780/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働基準法上の使用者とは、法人代表のみならず各事業所の代表等も含めた幅広い概念と解されています。従いまして、事業所の代表者名であっても、特に差し支えなく契約書自体が無効となることはございません。但し、他の事業所へ転勤等がある事を踏まえて、一般的には法人代表名とされるのが多いとはいえるでしょう。",
            "通常、地域限定社員老を除き、本社の人事総務関連の部署長以上▼先ず、堅苦しく言えば、「契約当事者本人、又は、本人から契約締結権限を与えられた代表者・代理人の署名、若しくは、署名に代わる記名押印」が必要になります。重要な契約に就いては、当然、代表取締役自身ということになりますが、実務的には契約事案に応じて、夫々の、決済権限者が書名・押印することになります。▼規模の大きい企業では、職務責任権限規定が設けられており、個別事案に応じて契約書に書名・押印します。その際、誰が契約当事者を代理代表したのかが分りませんので、代取、支店長、部長、事業所長等、決裁権限のある者の氏名と肩書が記載されるのが一般的です。▼御社の場合、特定事業所の勤務限定者であれば、社内的に雇用契約締結の権限を事業所長に付与すれば、不可能ではありませんが、通常、地域限定アルバイト等の非正規社員を除き、雇用契約の締結権限者は、本社の人事総務関連の部署長以上（勿論、権限付与が前提）だと思います。",
            "ご質問の件例えば、人事部長や、本部長、地域センター所長などでも問題ありません。誰が雇用契約を締結するのかは、会社の職務権限によりますので、会社の中でルール化することです。ご参考までに、管理監督者には、採用権もありますし、労基法上の使用者というのは、実際に労働時間管理する上司になります。",
            "トラブルが発生した際に対応できる体制が整っていることが必要です。論点として考えられるのは①会社の代表社印のない雇用契約書は無効にならないかという点と②事業所の代表者の印でも会社との契約足り得るかという点の2点と思われます。まず1点目、そもそも雇用契約書を作成することは法律上義務付けられておらず、記載事項に関しての有効要件はございません。労働契約法第4条において、「労働契約の内容はできる限り書面により確認する必要がある」旨が規定されておりますが、こちらは労働条件および労働契約の具体的内容を労働者に理解してもらうことを趣旨としております。「契約を交わした」旨が記載されただけの雇用契約書は会社が任意で作成しているものですので、事業所の代表者名で雇用契約書を作成しても、労働法上の問題はないということになります。また、雇用契約書に労働条件を記載してこれを労働条件の通知書としている場合について考えますと、労働条件通知書への法定記載事項(労働基準法第15条)に代表者名の規定はございませんので、こちらも問題はないといえるでしょう。2点目に関しては民法の代理権の規定が問題となります。結論から申し上げれば、会社から事業所の代表者に対して、事前に雇用契約を締結する代理権を授与、あるいは人事権を付与していれば何の問題もございません。例えばチェーン店などで、従業員の雇用は本社ではなく事業所に一任しているような状況が挙げられます。一方、権利のない者を挟んだ契約は無権代理となり、本人（＝本件では会社）には効果は帰属致しません。つまり、本人と相手方（=本件では労働者）間での有効な雇用契約とはなりません。(民法113条1項)最もこの条文は契約の意思のない本人を保護することを意図したものですので、追認をすることで効果を帰属させることもできます。本件のような会社(本人)の意思で事業所の代表者(代理人)の名前で雇用契約書を作成したいということであれば、「雇用契約書は事業所の代表者の押印であっても、雇用契約の効果は会社に帰属している」と会社、事業所、労働者の3者が認識している体制が整っていることが必要です。重要なのはどこに何の権利があるのか、責任の所在を明らかにしておくこと。就業規則に権利の所在を明記したり、OO代理OOのように雇用契約書に記載することでトラブルが防げるのではないかと存じます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/71955/1/"
    },
    {
        "Answers": [
            "試用期間付き雇用契約について■事態のポイントは＜賃金（時給）＞と＜試用期間付契約＞の両面に亘って双方に理解の齟齬があるようです。前者については言及されていませんので何故争点になっているのか分かりません。然し、後者の３カ月の契約期間が試用期間であることについてはかなり明白だと考えます。たとえ３カ月に限った契約書を締結しても、試用期間であることが明白である限り、最初から「試用期間の満了を以って契約を解除する」ことを予定した労働契約は存在し得ないわけです。■試用期間は、「解約権を留保した雇用契約」とされていますが、紛争の可能性が感じられる現況に鑑み、本採用するのに必要な要件、または不適格事由を契約書に明記しておくことが欠かせないと思います。試用期間中に解約権を行使するにしても、同期間中は十分な教育・指導を行って、本人の不適格性を指摘しておくことによって解雇の説得力が増します。",
            "試用期間付き雇用契約についてP2■契約の変更には当事者間の合意が必要ですが、最初の契約書と今回差替えしようとしている契約書の間には、「確定配属先事業所の追加」以外のいずれの点に相違があるのですか？　ご説明によると、相手の不満は、賃金と試用期間の設定にあるようですが、この２点も会社として変更しようとされているのですか？　配属先事業所の確定追記以外に、最初の契約をどのように変更しようとされておられているのか理解いたしかねています。",
            "試用期間付き雇用契約についてP3■最初の契約書は最初から「２年程度の長期勤務を前提とし」「適性を見極めるために当初の雇用期間は３カ月とすること」となっており、且つ、賃金面でも変更がないというのに、なぜ本人は「時給や３ヶ月の雇用期間の設定への不満を理由に署名捺印を拒否」し続けているのですか？■これ以上のコメントは、詳細な状況をお聞きしないと難しいと思いますので、前回の契約書、その後の経緯、現時点での具体的問題点などを整理の上、身近に居られる弁護士や社労士などの専門家のご意見を伺われるようお勧め致します。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/10699/1/"
    },
    {
        "Answers": [
            "雇用契約書記載事項▼労働契約を結ぶ時には使用者が労働者に労働条件を書面で明示することが必要です。▼かなり多岐に亘るので、限定列挙の形式となりますが、退職に関する事項は要列挙に含まれます。▼記載方式に制限はありませんが、諸種のモデルがネットから入手可能なので不便はありません。",
            "ご質問の件①賞与については、有りか無しかを記載し、有りの場合には、（毎年　7月、１２月）と支給時期を記載します。　退職金についても、有・無を記載し、有りの場合には、（退職金規程による）が一般的です。②公開する必要があります。　退職金がある場合には、退職金の決定、計算、支払い方法等は、就業規則の明示義務となっています。また、公開しないといくらもらえるのかわかりません。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、①につきましては、就業規則の該当部分のコピーを交付されるか、別途支給内容について契約書上に記載されるかいずれかの対応となります。②につきましては、退職金規程も就業規則の一部ですので、従業員への周知は必須とされます。そして、雇用契約書への記載は①と同様の対応になります。",
            "①雇用契約書には「会社規定に準ずる」としておくことで別段問題はありませんが、あえてということであれば、考えられる方法は二つです。雇用契約書に就業規則上の条文どおり該当部分を直接転記するか、該当部分をコピーし交付または添付をすればいいでしょう。②そもそも就業規則は周知が原則ですから公開する必要はあり、雇用契約書への記載としましては、①と同じ対応でいいでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/122867/1/"
    },
    {
        "Answers": [
            "対応法律の専門ではありませんが、一般論としてコピーも有効と言われます。効果は原本より落ちるので、正本を社員、コピーを貴社保有で良いのではないでしょうか。",
            "押印済オリジナル保管必要▼雇用契約書は双方が署名捺印する必要があるとされているので、労働者だけでなく、会社側も印鑑を押印しなくてはいけません。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、厳格にいえば契約書である以上、双方が署名捺印された原本を２通作成し保管されるのが望ましいものといえます。しかしながら、捺印が無いコピーでも記載内容が原本と同一であれば効力に変わりはございませんので、コピーの配布であっても実務上は差し支えないものといえるでしょう。",
            "一般的には雇用契約書は２通作成し、労使双方が署名・捺印したうえで各１通づつを保持するのが通常ですが、ただし、これについては、必ず２通作成しなければならないとか、労働者には原本を交付しなければならない、といった決まりはありません。そもそも、雇用契約は、口頭でも成立するものであり、書面の作成も法律上は義務づけられてはおりません。「雇用契約書」は、「労務の提供」と「報酬の支払い」につき労使間で合意がなされたことを証する書面として機能するものですから、必ずしも原本である必要はなく、コピーであっても効果は変わらないと考えます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/120451/1/"
    },
    {
        "Answers": [
            "有期契約の自動更新労基法１５条では、有期契約の更新の際も、再度、契約を結び直すので、新たに労働条件の明示が必要であるとしています。有期契約の自動更新であったとしても、毎回、契約期間が変わってきますので、全く同じ内容ということにはなりません。",
            "目的雇用契約は企業が縛られるだけのためではなく、従業員とも適正な雇用契約という関係性を認識するためのものです。従いまして、有期契約であれば契約期間が契約ごとに異なりますので、当然新たに結ぶべきです。これをしていない場合、自動更新であることも含めて、「無期契約への期待」が生まれる可能性が出てきます。結局会社側のリスクにもなりかねませんので、しっかり契約を結ぶのがあるべき形です。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、有期労働契約更新の際労働条件が変わらない場合でも、新たな契約期間を明示する義務がございますので、契約書を改めて取り交わす事が必要です。ちなみに評価等の更新手続無で自動更新を反復されますと、事実上期間の定めのない契約と判断され、契約期間満了による雇い止めが困難になる可能性が生じますのでご注意下さい。",
            "有期雇用契約の自動更新は慎重に。お問い合わせ有難うございます。先ず「自動更新」についてですが、契約締結時の明示事項として、使用者は、その契約の「更新の有無」を明示しなければならず、この明示すべき具体的な内容として「自動的に更新する」と明記してあれば問題ありません。また、書面による契約の取り交わしについては、労働契約法に、「労働者及び使用者は、労働契約の内容（期間の定めのある労働契約に関する事項を含む。）について、できる限り書面により確認するものとする。」という規定がある以外、書面化は義務付けられておりません。基本的に、労働契約は口頭でも契約としては成立しますので、契約書を取り交わさないからと言って罰金を科せられることはありません。但し実務上は、後々争いになった場合に備えて、労使双方が約束をしたことの証拠として書面化することをお勧め致します　ご質問の案件で考えうる問題点としては、「自動更新」という点です。元々「有期雇用契約」にされているのは、雇用止めにより雇用の調整弁的な機能を期待して採用されておられるのではないでしょうか？　確かに手続きにかかる時間や労力は減りますが、やむを得ない事由がある場合でなければ、使用者側からの有期雇用の中途解約はできず、また、雇用止め時に無期契約に準じた扱いをしなければならないリスクが生じる可能性があり、有期雇用契約のメリットが薄れます。　特に、平成24年度に労働契約法が改正され、同一の使用者との間で、有期労働契約が通算で5年を超えて反復更新された場合は、労働者の申込みにより、無期労働契約がその時点で成立します。通算契約期間のカウントは、平成25年4月1日以後に開始する有期労働契約が対象ですが、将来の事も考えて期間満了ごとに契約更新をする方が無難と言えるでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/64676/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。正社員の雇用契約につきましては、試用期間も含め当初からいわゆる「期間の定めの無い契約」とみなされますので、入社時に一度契約を結べば通常退職までその内容は有効となります。従いまして、正採用となった際の労働条件が試用期間と異なるような場合には、入社時にその内容も明示しておく事が必要ですし、そうすれば試用期間終了後に改めて雇用契約を結ぶ必要もございません。また、異動や昇給等の変動がありましても、その内容は当初の雇用契約において既に示されているはずですから、その都度契約を結び直す必要は全く無く、辞令のみで十分といえます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/10485/1/"
    },
    {
        "Answers": [
            "雇用契約書の記入日記入日とは契約締結した日になりますから、実際に記入した日で問題ありません。契約締結日が４／２で、契約の効力が発生するのが、４／１～ということになります。",
            "休日でも、雇用関係が成立するので、雇用契約書も、同日付け最近、類似のご相談がありましたが、休日と雖も、会社機能がストップしている訳ではなく、本人（労働者）にとっても、労働の義務が無い日に過ぎませんので、雇用関係が成立し、雇用契約書も、同日付けとしても、合法、且つ、有効です。手交するのが、物理的に、翌日になるかかどうかは別問題で、契約の有効性に関係することはありません。",
            "入社日と記入日契約書類の記入日はその日になりますから、今年度の場合だと4月2日になるのが常識的だろうと考えます。ただし、新卒の場合、4月2日入社として認識すると、所属のない1日を経歴的にずっと背負う形になり、人事基本情報システムとして情報管理する場合などに不便を生じますので、4月2日、または土曜日が4月1日で実際の出勤が4月3日になる場合などは書類上、4月1日にするほうが管理上好都合でしょう。給与計算などの実務からいえば、実際の入社日を契約締結日にするほうが自然だと思います。",
            "お答えいたしますご利用頂き有難うございます。雇用契約書の記入日につきましては、特に人事管理上の重要事項ではございませんが、やはり実際に記入された日を書くのが妥当といえるでしょう。これは雇用契約書であるからというよりは、事実に従って文書を実際に書いた日を記入するのが当然の措置といえるからです。いずれにしましても、入社日を4月1日とされているのであれば実務上特に問題になることはないものといえるでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/49020/1/"
    },
    {
        "Answers": [
            "ご質問の件①どちらか１つが通常ですが、最近では、双方署名捺印方式の雇用契約書が主流です。②シンプルに雇用契約書だけでよろしいでしょう。③試用期間というのは、雇用契約の1部です。雇用契約書は雇い入れ時に締結するものですので、　はじめにひとうだけです。その時点で、試用期間後、どこが異なるのかわかれば記載して　おきますし、不明であれば、次は、辞令として交付してください。",
            "対応労働条件の明示は企業の義務なので、それ文書化したものが雇用契約であり条件通知書です。①②両者はほぼ同様の情報が記載されているはずなので、いずれかで良いでしょう。本人署名と会社押印で二葉作成し、互いに保存することが多いでしょう。③試用期間中の条件と本採用後の条件、その切替えの日付などが明記されていれば雇用契約一本で済みます。",
            "①基本的にはどちらか１つで大丈夫です。②それはそれで問題はありません。③試用期間と試用期間終了後の契約内容が異なるのであれば、最初からその旨を列記しておけば何も問題はなく、雇用契約が成立し、その中で最初の〇か月間は使用期間として雇用がスタートするという位置づけですから、使用期間終了時に改めて雇用契約書を渡す必要はありません。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、①につきましては、労働基準法上で義務付けられているのは書面による明示のみですので、いずれであっても差し支えございません。②につきましては、それでもよいですし、いずれか一方の名称でも差し支えございません。但し、雇用契約書の場合は双方が取り交わして署名捺印をされるといった対応になります。③につきましては、一般的には試用期間の労働条件を別途定められた上で通常の雇用契約書のみを交付される事になります。試用期間であっても、法令上は本採用とほぼ同様の扱いとされるからです。",
            "労働条件通知書と雇用契約書は別物▼労働条件通知書は会社の個人間で雇用契約が成立した場合に発行が義務付けられているものであり、会社が従業員となる個人に対して一方的に通知する書類です。▼雇用契約書は会社と個人がそれぞれ記載された内容について確認し、お互いに署名・捺印をした上で１部ずつ手元に保管する書類です。▼この点より、労働条件通知書は会社の意向のみが反映されているものである反面、雇用契約書は会社だけでなく従業員の同意も明確に読み取れる書類といえます。▼法律においても労働条件通知書と雇用契約書の取り扱いは異なっています。労働条件通知書が適応されるのは労働基準法、パートタイム労働法、労働者派遣法であり、労働契約の期間や就業時間についての規定、賃金や賞与、解雇や退職、休日および有給休暇の取得について、安全や衛生面についての項目など、定まった事項をすべて掲載した書類を交付することが義務付けられています。▼法律で交付が義務付けられているので遵守していない場合には罰則が設けられており、交付義務を怠ったときには30万円以下の罰金が科されます。加えて、通知書に記載された労働条件が守られていない場合にも同様の罰則が適用されるなど、労働条件通知書はかなり強い効力を持っています。▼雇用契約書が適応されるのは民法であり、交付しなかった際の罰則はなく、会社と従業員の間で同意があったことを証する任意の書類として取り扱われているのみです。",
            "再度お答えいたしますご返事下さいまして感謝しております。「試用期間と本採用の契約書を2通作成することで何か問題はありますでしょうか。」―　あくまで一般的な対応を申し上げたに過ぎませんので、2通作成でも問題はございません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/128826/1/"
    },
    {
        "Answers": [
            "明示義務テーマがアルバイトということになっていますが、アルバイト対象の契約でしょうか？その就業規則がアルバイトを適用範囲としていることが明記されており、契約時に当人に交付、もしくは周知されており、かつ雇用契約書に「就業規則による」とされていれば問題ありません。対象労働者の労働条件が包括的な就業規則で代替できる内容なのであれば明示義務は果たせます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/4839/1/"
    },
    {
        "Answers": [
            "就業規則変更と労働契約就業規則変更の内容が合理的であれば、個々の労働者との合意がなくとも、変更が認められます。よって、合理的な理由があれば、契約書の変更は不要です。終業時刻は変わらないのに、わざわざ休憩を１０分長くしてまで、始業時刻を１０分早くしている「理由」がポイントです。合理性の判断基準は下記のとおりです。★合理性の判断基準　１．労働者が被る不利益の程度　２．使用者側の変更の必要性　３．相当性（内容自体、代償措置、一般的状況）　４．労働組合等との交渉の経緯",
            "お答えいたしますご利用頂き有難うございます。御相談の変更内容ですと、始業時刻が早まる為労働条件の不利益変更に該当するものといえます。また、始業・終業時刻につきましては、雇用契約書のみならず就業規則の必要記載事項にも該当する重要な労働条件の一つになります。従いまして、まずは労働基準法に基く就業規則の改正手続きを行い、加えて正社員・短期雇用社員等の区別を問わず、雇用契約書の再交付を行う必要がございます。勿論、期の途中の変更であればその時点で即再交付する事が必要ですが、不利益変更でもありますし、当然ですが労働者の個別同意を得た上で新たな契約書を取り交わすことが求められます。",
            "ご質問の件■合理性があるかどうかは、労基法の判断ではなく、裁判上の判断とまりますので難しい問題ではありますが、１０分始業時刻を早め、その分は休憩時間を１０分伸ばしているわけですから、従業員が被る不利益を甘受できないほどか考えて、不利益変更とまでは言えず、業務務命令の範疇であると考えます。（終業時刻を１０分スライドできれば、さらにバランスは取れますが・・・）■今回に限らず、不利益変更の場合であっても、雇用契約書は随時変更する必要はありません。雇用契約書として、労働条件明示が義務付けられているのは雇い入れ時のみです。個別同意の取り方として、まずは全体の説明会を開催したり、メールで通知したり、書面の場合でも変更箇所だけの同意でよろしいでしょう。■就業規則変更に際し、添付が必要な従業員代表の意見書は、同意までは必要ありません。以上"
        ],
        "URL": "https://jinjibu.jp/qa/detl/48621/1/"
    },
    {
        "Answers": [
            "ご質問の件労使双方で、雇用契約を締結するわけですから、具体的な金額を明記する必要があります。金額がわからないと契約できません。別紙にしてもかまいませんが、セットになります。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、賃金の決定・計算・支払方法の明示義務が課されている一方、個別の金額の明示については必ずしも義務付けられておりません。但し、前者によって後者の金額が計算可能となる必要がございますし、また初任給等は性質上金額自体の明示が通常の場合必要になるものといえます。尚、明示義務を果たしていれば、契約書とは別の書面に記載される事でも差し支えございません。",
            "対応金額明示は必須項目です。具体的に月給いくら、賞与額または賞与支給％など、金額が確実にわかる必要があります。別紙でもかまいませんが、労働契約と同時に明示した証明が必要ですので、通常は契約書に記載します。理由なく実際にその金額を下回ることはできません。パフォーマンス応分などはそれを差し引いた額が契約金額となります。支給額が契約を上回ることは問題ありません。",
            "雇用契約を結ぶにあたって賃金は最も重要な要素であり、基本給、各種手当等は具体的な金額を明示する必要があります。ただし、契約書に金額の明記は避けたいというのであれば、契約書には「別紙明細のとおり」と記載したうえで、雇用契約書と共に交付すればいいでしょう。",
            "労働条件明示は法定事項▼賃金（退職手当及び臨時に支払われる賃金等を除く)の決定、計算及び支払いの方法、賃金の締切り及び支払の時期並びに昇給に関する事項です。▼特に、形式に拘っている訳ではないので、【別紙明細】での記載でも構いません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/124776/1/"
    },
    {
        "Answers": [
            "労働条件通知書と雇用契約書の兼用▼労働条件通知書とは、主に雇用契約時に、企業が労働者に賃金や労働時間、休日などの労働条件通知するための書類のことであり、労働基準法第15条「労働条件の明示の義務」を根拠としています。▼企業から提示されるものであるため労使双方の署名捺印などは必要ありませんが、最初に条件を提示することによって労働者が諸条件に納得して入社し、採用後も企業が恣意的に労働条件を変更することを阻止できます。▼労働条件通知書と雇用契約書の兼用も可能です。雇用契約書の発行は義務ではありませんが、労働条件通知書の発行はしなくてはなりません。▼そこで、労働条件通知書と雇用契約書の内容を合わせて「労働条件通知書兼雇用契約書」として1枚の書類で雇用契約を結ぶ企業もあります。労働者が労働条件を確認しつつ契約に合意できるので、効率的な方法だと云えます。",
            "ご質問の件労基法１５条の労働条件明示で義務とされているのは、労働条件通知書のみで、雇用契約書、入社承諾書は義務ではありません。入社承諾書は、内定者に対して、今後のスケジュールや、文字どおり、入社承諾の確認であり、労使双方安心感を目的としたものです。雇用契約書は、労働条件等について双方確認するものですので、入社承諾書とは目的が異なります。労働条件通知は労基法ができたS22～あります。",
            "対応雇用時の労働条件の明示は元から義務ですので、法定の対応は明示義務までです。合わせて労働契約を交わすことも可能ですし、簡便化のため実施している社も多いことでしょう。そもそも詳細な労働条件が明らかでなければ入社の意思決定などできませんので、法定通り書面通知は欠かせません。労働契約も、無ければ困るのは会社側でもあり、双方の確認の証拠として普通に取り交わされます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/109601/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、当初から有期3年の雇用契約を結んでおり、かつ昇給についても明示されている場合には、給与の変動があるのは契約範囲内の事柄になりますので、敢えて雇用契約書を結び直す必要はございません。（※勿論、任意で改めて締結されることに問題はありません）また何故契約時に遡って昇給させるのか存じ上げませんが、こういった措置は会社の不手際以外には通常考えられないことですし、場合によっては他の従業員の不満や今後の契約見直しの際にトラブルを招きかねませんので極力避けるべきというのが私共の見解になります。尚、遡及分に関しましては新たな雇用契約書の有無に関わらず、文書で支払の記録を残し領収書も貰っておくべきといえるでしょう。また、給与見直しの件が契約内容に含まれていなかったとすれば、改めてその内容（昇給または降給のルール）について雇用契約書に明示しておくべきです。",
            "条件変更遡及に伴う雇用契約書再作成の必要性の有無■有期雇用契約の条件は一般法（民法）及び特別法（労働関連法）に抵触しない限り、当事者間の合意によって自由に変更できます。今回の契約時点への遡及条件付き給与改訂も、元契約に対する覚書として両者の署名確認で十分だと思います。■問題の有期雇用契約は、期間の定めのない正社員に対して汎用的に適用される賃金規程から独立した契約だと推定した上でのコメントです。なお、過去に遡及した部分といえども、前期末に未払措置も講じておられず、支給賃金差額は支払年度の給与所得になることは既にご承知だと思います。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/12619/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、そもそも適法な就労資格ビザが無ければ雇用契約を締結する事自体が出来ないことになります。仮に虚偽の申告等で雇用契約を締結されたとしましても、発覚された際にはそのような契約は当然無効になりますので、そうした記載がなくても差し支えはないものといえます。ちなみに、違法行為の心理的な抑制を図る為に記載されたいという事であれば、当人に通知されるだけでもよいですが、効果を強める為に署名を求められてもよいでしょう。",
            "署名、押印の上、返送して貰うのが最善の手順▼何らかの事由（この場合は、就労資格取得という法的事由）で、正式な雇用契約を締結することが出来ない場合、その前段階として、仮契約を結ぶことがあります。ご質問の「内定承諾書」も、この種の停止条件付き雇用契約と考えてよいと思います。▼従い、内定承諾書は、「就労資格の取得条件付き雇用契約」であり、御社の署名、押印の上、本人へ手交、相手方も、署名、押印の上、返送して貰うのが最善の手順でしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/88095/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働条件通知書も雇用契約書も基本的な内容は同じですので、どちら一方のみの名称だけで１枚のみでも差し支えございません。労働基準法で使用者に義務付けられているのは、重要な労働条件を書面で明示する事ですので、これら２通の文書自体の作成が義務付けられているわけではございません。ちなみに、双方が取り交わし１部ずつ持たれるという形式であれば、後者の名称を使用されるが通例といえます。",
            "対応労基法が定めるのは雇用時の労働条件明示（書面）なので、2種類発行の義務はありません。できるだけ具体的に、終車後の齟齬の無いような記載、特に給与、勤務時間等は絶対にミスのないような記載が重要です。結局ここで信頼を失い退職となれば、それまでの努力とコストがすべて無駄になりますので、労働条件を明示することは企業を守り、利益確保上もきわめて重要な業務だといえます。",
            "雇用契約締結にあたって使用者に課せられているのは、書面の締結時交付です。内容が法令の項目を網羅していればよく、タイトルや交付の形態（通知書交付・契約書取り交わし）は問いません。どちらか一方で法をみたしますが、両方とすること、両者を兼ねることまで否定するものではありません。通知書形式は厚労省ホームページにモデル雇入れ通知書があるので、それにならえばすみますが、契約書形態ですと見本になるものがなく、おうおうにして法令項目を書き洩らしがちです。ですので、今回お渡しする両方兼ねる文面が法令項目を網羅されているのであればよろしいのではないでしょうか。なお、通知や契約書を単に入社時前にわたせばよいのでなく、雇入れを伝える段階での交付が求められています。契約書形式１枚で本人から回収することは交付になりませんので、同文２枚で１枚は本人手元にのこることがかんじんです。",
            "ご質問の件労働条件通知書は、労基法１５条で定められた労働条件を書面に明示したものであり、会社が一方的に労働者に交付するものです。雇用契約書は、労基法１５条で定められた労働条件を網羅した書面を契約書の形にしたものであり、労使双方が書面・捺印をして行うスタイルです。労基法では、通知書でかまいませんが、労働契約法やもらってない、聞いてないのトラブル回避のためには、合意の証として契約書のスタイルが増えています。ですから、雇用契約書として労働条件通知書の内容が網羅されていれば、雇用契約書一枚に統一した問題ありません。",
            "再度お答えいたしますご返事下さいまして感謝しております。「ネットで色々と調べているのですが、どこも労働条件通知書が義務であること、雇用契約書は任意であることが記載されています。」―　「労働条件通知書が義務」ではございません。正しくは労働基準法に定めもございます通り、重要な労働条件については「書面で明示する義務」になります。従いまして、雇用契約書を作成すれば法的義務を果たしていますので、労働条件通知書については不要になります。「労働条件通知書が不要の場合、労働条件はどのタイミングで説明すれば宜しいでしょうか。」―　特に法令上時期の指定はございませんが、内定前の面接等で説明すればよいものといえます。",
            "まず、労働条件通知書と雇用契約書の違いですが、労働条件通知書とは、労基法１５条１項の定めに従い、使用者が労働者に対して、賃金、労働時間その他の労働条件を明示するために用いる書面（様式は自由）のことをいっており、雇用契約書とは、使用者と労働者の間に成立した雇用契約の内容を記載したものであって、「労働の提供」と「報酬の支払い」につき労働者と使用者の間に合意がなされたことを証する書面ということですので、文書の内容が当事者間の合意を表すか否かという点では、両者は大きく異なります。さらに、雇用契約は「労働の提供」と「報酬の支払い」に関して意思の合致があれば、口頭でも成立するものであり、雇用契約書の作成は法律上は義務づけられていないという点において、書面による明示が義務づけられている労働条件通知書とは異なります。その上で申しますと労働条件通知書と雇用契約書を兼ねる必要性はどこにもなく、どちらか一方の様式で十分機能するものです。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/103831/1/"
    },
    {
        "Answers": [
            "助走期間の設定が望ましい▼コロナ禍を機に一挙に加速する電子化に戸惑いを感じる人は少なくない（というより、大多数）と推測され、一定の期間（最低でも数年間）は、書面での交付との平行ランは必要だと感じています。▼電子化してしまえば、格別、問題はないと思いますが、個人差が大きく、助走期間の設定が望ましいと思います。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、雇用契約書につきましては書面の交付が原則であって、電子化が可能になるのは労働者本人が希望する場合に限られています。従いまして、電子的合意を強制する事は認められず、希望者には従来通り文書で渡さなければなりませんので注意が必要です。",
            "ご質問の件労基法１５条の労働条件明示は、雇入れの際にするものですから、雇用契約書方式の場合には、雇用契約の際に明示するということになります。ですから、電子的な強要はできないということになります。選択枝がないのであれば、書面希望があれば、電子署名の際に、書面交付する必要があります。",
            "書面優先現時点では書面が正、電子交付が副というか、本人希望があれば対応可能という位置付けです。書面を一方的になくすことはできません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/98273/1/"
    },
    {
        "Answers": [
            "入社日確定時に、追加、乃至、差替するのが賢明▼雇用があっての労働条件です。依って、「入社日は別途定める」旨を記載した「雇用通知書」と確定した「労働条件通知書」の双方を手交しておき、別途、入社日確定時に、追加するか、差替えるかのいずれかの方式で確定するのが、「宙ぶらりん」期間を避ける意味で有用でしょう。",
            "ご質問の件雇用期間は、労働条件書面通知の必須事項となっています。入社日が決まってから、労働条件通知兼雇用契約書を出し、現段階では内定通知だけでよろしいでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/76235/1/"
    },
    {
        "Answers": [
            "法違反となってしまいます。・健康保険法３５条、厚生年金保険法１３条により、資格取得日は雇用開始日と決められています。また、今後何かあったときにも矛盾が生じてしましますので、適正な労務管理をお勧めいたします。",
            "お答えいたします雇用開始日以前に加入の手続きを行うことは法的にもできませんし、また加入日から雇用開始日までの期間に健康保険被保険者証を使用して通院した場合には療養の給付の不正受給ともなりますので、正しい申告が必要です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/24003/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。御相談の件ですが、日々雇用の場合でも雇用契約に変わりはございません。従いまして、たとえ1日のみの雇用であっても労働基準法に基き雇用（労働）契約書を取り交わす事及び必要記載事項を全て記載する事が求められます。使用者である以上、手間や労力がかかるからといって出来ないというのは理由になりえません。ちなみに日々雇用の場合ですと、日雇型の労働条件通知書の雛形が労働基準監督署に置いてありますし、ネット上でダウンロードする事も可能です。一般の労働契約書よりは簡易な形式になっていますので、ご利用されることをお勧めいたします。その他不明な点は今回指摘を受けられた社労士に御相談されるとよいでしょう。いずれにしましても、事業運営に支障をきたさない為にも、法令遵守を怠らないことを最重視しなければなりません。",
            "具体的な業務依頼の都度雇用契約書の交付が原則。ご質問にある「入社時に取り交わしている雇用契約書」は、登録制アルバイトの登録行為について定めたものと考えられますが、登録行為自体は雇用契約に該当しません。実際に雇用契約が成立するのは、具体的な労働条件が確定し「御社が就労日を指定して雇用を申し入れ、相手方が承諾した時点」ですので、この時点で労働基準法15条が定める労働条件の通知が都度必要となるのが本来です。現状、雇用契約成立の都度日々雇用契約書を交わしておらず、労働基準法15条が定める労働条件（労働契約の期間・就業の場所・始業及び終業の時刻など）の明示義務を果たしていないことになりますので、明示事項を網羅した雇用契約書を作成する必要があります。あくまで、具体的な依頼の都度、雇用契約書を作成することが原則となりますが、実現不可能ということであれば、初回登録時に労働基準法15条の明示事項を網羅した雇用契約書を交付する方法もございます。例えば、アルバイトとして登録されている期間を雇用契約期間としたうえで、・就業時間：登録制。0時～24時までの間で原則として1日実働●時間以内。具体的な就業時間は業務の依頼の際に別途定める××の方法により通知するものとする。・就業日数：登録制。原則として月●日以内として、業務の繁閑により変動するものとする。業務の依頼は●日前までに××の方法で行うものとする。・休日：非定例。原則として週当たり●日以上といった概括的記載で雇用契約書を取り交わす方法です。労働基準法の明示事項はできる限り特定することが必要ですが、特定の程度について具体的な基準はございませんので、例にあるような概括的な記載であっても労働基準法に違反するものではありません。もっとも、上記方法による場合には雇用契約書で具体的に特定できなかった部分に関して従業員の方とトラブルになった際にリスクがございますので、・雇用契約書上、可能な限り就業日数や就業時間を特定しておく、・実際の業務依頼方法と就業日、就業時間の通知方法を明確にし、個別の業務依頼の内容が記録に残るフローにする、といった対策を取られとよいかと思います。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/54473/1/"
    },
    {
        "Answers": [
            "雇用契約書このような場合は、下記のように、契約書の中に契約期間内の月別の契約労働時間を記載すると良いでしょう。もちろん、あらかじめ契約書に記載するのであれば月別に契約労働時間がかわっても差し支えありません。また、繁閑に差があるのであれば、半年の契約労働時間を固定し、月別に労働時間を変えても良いと思います。但しその場合は、毎月固定した収入を望むパートの方がいますのできちんと話し合いが必要です。いずれにせよ、契約時に月によって契約労働時間が変わることをきちんと話さなければいけません。記載例○○月　　　　　　時間○○月　　　　　　時間○○月　　　　　　時間契約期間合計　　　時間"
        ],
        "URL": "https://jinjibu.jp/qa/detl/2591/1/"
    },
    {
        "Answers": [
            "ご質問の件特に最低期間はありませんが、あまり短いようですと、よほどの好条件でない限り、優秀な人材の確保はむずかしいといえます。契約更新条項の判断基準は、雇用契約書で必須事項となりますので、契約更新の判断基準は明記してください。",
            "対応契約の自由がありますので、1日からでも可能です。しかし相手も契約の自由があり、低い条件であれば他社へ行ってしまうリスクも当然あり、現実的な期間で契約するのが一般的です。＞就業能力が未達の場合、契約を結ばなくても良い新規雇用ならまず労働契約を結ぶのが先で、業務評価はその後です。既に働いている場合も、契約期間内に評価をした上で、これまで雇用契約更新をしておらず、改善の意思や見込が難しい場合は更新しないことを最低でも1ヵ月以上前、トラブルを避けるならもっと早く本人に通告し、改善か退職かを選ぶように指導するべきでしょう。能力は会社側が客観的に証明する責任がありますので、具体的な数値などで説明できる必要があります。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、特に最低期間といった法的定めはございません。但し、特に繰り返し契約更新されている方の場合は、従前の契約期間と同じ期間になる事が期待されているはずですので、これを一方的に短くする事は避ける必要がございます。そして、就業能力が不足している等の理由で再契約をされない点についても同様で、契約更新を重ねている方の場合は解雇の場合と同様にきちんと指導教育をされている事等が求められますので注意が必要です。",
            "契約期間に最低期限はありません。１ヵ月、あるいは１週間であっても問題はなく、短い契約期間を定め更新を繰り返すとしても法に違反するわけではございません。ただし、必要以上に細切れな期間の有期労働契約の更新を繰り返すことは、労働者が不安定な立場に立たされ、更新・雇止めをめぐるトラブルのもとになる危険性も否定できないため、必要以上に短い期間の有期雇用契約とならないよう配慮する義務が使用者にはあります。有期労働契約を結ぶにあたっては、更新を自動的に更新する、更新する場合があり得る、更新はしない等の更新の有無を明示し、さらに、更新の基準として契約期間満了時の業務量、勤務成績、態度、本人の能力、経営状況、業務の進捗状況により判断する、といった体で基準を設けておく必要があります。新たに契約を結ぶにあたって、就業能力が未達と判断したのであれば、契約をする必要はありません。雇用する、しないは使用者の自由であり、また雇用するに当ってどういう基準を設けるかも使用者の自由です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/98912/1/"
    },
    {
        "Answers": [
            "アルバイト雇用契約書▼原則、10:00〜19:00の間の4時間とし、前もって（前日や一週間前）通知する旨を付記すればよいでしょう。▼実働8時間超に勤務には法定割増賃金の支払が必要ですが、身近な重要事項なので、雇用契約書への記載が望ましいと思います。",
            "一例を挙げますと、以下のようになります。まず、勤務時間に関して、はっきりとした時間帯を記載するのが不可能な場合、「勤務時間　：　原則として１０時から１９時の間で本人が希望し、かつ、就学に支障のない４時間とする。ただし、本人が就学に支障のない範囲内で勤務時間の延長を望み、会社も必要と判断した場合は、１日については７時間３０分の範囲内で、１週間については２０時間に満たない範囲内で労働時間の延長をすることがある。」「勤務日　：　あくまでも学業を優先するため、土日祝日を除いて本人の修学に支障のない範囲内で週に2〜3日とする。ただし、勤務希望日（可能日）は必ず前日までに電話、メール等で会社に通知するものとする。また、学業優先のため、全く就業不可能な週があった場合、双方で話し合って調整するものとする。」　賃金　：　時間給（〇〇円）とハッキリ記載してください。１日の実労働時間が8時間を超えなければ、いわゆる法定の割増賃金を支払う必要はありません。ただし、これは法定事項ですから、あえて雇用契約書にその旨を記載する必要もありません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/94773/1/"
    },
    {
        "Answers": [
            "ご質問の件派遣契約時時に、派遣先が派遣労働者の個人情報である、住所、居住地を質問することは、特定行為（選別につながるおそれがある）とされ、禁止されています。派遣契約で交通費を別途派遣元が請求することになっているのでしたら、請求時に確認してください。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、派遣労働における特定行為とは、例えば派遣先が直接派遣労働者本人と面談されたり、履歴書を送るよう要請されたりする等派遣労働者を特定し選別する行為を指すものになります。こうした特定行為に関しましては、派遣先による実質的な直接雇用に繋がる恐れがある為原則禁止されているものになります。当事案の場合ですと、内容を拝見する限り特定行為に該当するとは考え難いですが、先方がどうしても不可という事でしたらむやみに求められるよりは別の方法で確認される事をお勧めいたします。",
            "対応派遣は社員個人を特定し、〇〇さんを派遣して下さいと依頼することが禁止されています。それゆえに通勤ルートを出させれば住所が類推できるという根拠だろうと想像します。交通費支給についての派遣契約内容を確認の上、派遣会社の提示額が自動的に適用されるのか、交渉の余地があるのかなど調べて対応することになります。派遣社員個人と派遣契約内容を交渉できませんので、すべて派遣会社と直接行なって下さい。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/128209/1/"
    },
    {
        "Answers": [
            "試用期間に関する雇用契約書への押印■「使用者は労働契約の締結に際し、労働者に対して賃金、労働時間その他の労働条件を明示しなければならない」と規定されていますが、試用期間は、「解約権を留保した雇用契約」とされています。通常は、属人的（個人によって異なる）条件以外は、試用期間の設定、取扱いを含め、就業規則として労働条件が提示されます。当然、雇用契約書本体には、社印が使われます。■御社の事例では、試用契約書が本契約と別に存在するように見受けられますが、その際でも、社印（四角い会社の認印）か、役職者印（担当職務に関し、会社を代理する権限がある者が使用する印鑑で契約を締結した場合、その効力は会社に及ぶ）かのいずれかを使用すべきだと思います。なお、押印なしというのは、場合によっては、ただの紙切れにすぎなくなるので少々無責任な気が致します。",
            "試用期間に関する雇用契約書への押印P2■現物を拝見できませんのでハッキリ申し上げられませんが、使用期間を条件とする「留保付き雇用契約」だと思います。その際には、社印の押印は入社日に1回だけ行えば足りると思います。特に契約内容に法令に抵触するようなことがなければ、この押印方式をもって法令違反とはならないでしょうし、ご希望のように業務が特に増えることもないと思いますが・・・・。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/9190/1/"
    },
    {
        "Answers": [
            "有効期限契約書には本契約の有効期限という項目があるはずですし、またはその後に改訂がなされた場合、前契約を無効にする旨、同意されていれば旧契約は失効します。有効期限については重要な事項ですので、新契約でも漏れのないようにして下さい。",
            "ご質問の件有期契約のパートさんでしたら、契約期間が過ぎれば無効となります。無期契約のパートさんでしたら、契約書にどのように記載されているかによります。内容がダブってしまうようでしたら、変更事項だけ記載して双方確認する覚書にするケースも少なくありません。全て記載して、雇用契約を更新するのであれば、旧版は実質無効ということになります。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、雇用契約書が更新されますと、従前の契約書は当然に効力を失います。よって二重に契約書が成立することにはなりえません。終了した契約書の保管義務につきましては、過去の処遇で問題等があった際に確認する為のものといえますので、単に保管されるのみで差し支えございません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/85464/1/"
    },
    {
        "Answers": [
            "ご質問の件労働契約というのは対等な立場でお互いの合意があってなりたつものですが、時期が分からないようでは、労働者も契約できませんし、会社もそのときに本人が都合が悪いようでは労務提供してもらえませんので、契約しようがありませんし、労働契約とはなりません。覚書として、相手の意思確認のため、条件を提示し、その時期に都合がいいようであればこの条件で受けるといったアバウトな約束程度のことは可能かもしれません。日雇いということではなくても、ある程度、期間がはっきりした時点で、有期契約を締結することをお奨めします。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働契約に関しまして所定労働日数等の下限はございませんので、文面のような契約書を締結する事も不可能ではございません。しかしながら、年間に数日程度の依頼しかされないという事でしたら、労働実態としまして「1年契約」とは到底言い難いですし、都度契約されるべきというのが私共の見解になります。逆に毎月少なくとも1日は依頼が発生するようであれば、締結されても差し支えないものといえるでしょう。",
            "共通条件を基本契約として締結し、簡素化を図るのは珍しくない不定期に反復して行われる取引（ご相談の場合は、労務提供取引）に就いては、予め、共通した諸条件を基本契約として締結し、異なった取引条件（時期、期間など）のみ、その都度決めることにより簡素化を図るのはよく見られることです。基本契約では、個別条件が優先しますので、必要のない間は、効力はなく、日雇の時期、期間が決まれば、基本契約書を引用し、時期、期間、場所等、個別事項を明記、当事者が署名、押印するだけでＯＫです。出張の取扱いなども基本契約書に取り込んでおけば済みます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/58133/1/"
    },
    {
        "Answers": [
            "お答えいたしますいつもご利用頂き有難うございます。ご質問の件ですが、労基法第15条は労働契約に際し労働条件の明示を使用者に義務付けているものですが、文言通り契約書自体の作成までは義務付けていません。元来、「契約」とは双方の自由意思に基く合意があることが成立要件であり、原則として書面の有無は問わないものです。雇用契約の場合も同様ですが、そうなりますと労働者にとって不利となる場合が多いので、労基法第15条の規定により労働者を保護しているわけですね‥労働条件を明示することが求められていますので、「雇用条件通知書及び就業規則の交付」があれば、それに基く雇用契約も有効です。本来であれば、労使間の合意がより明確となる雇用契約書を作成するのがベストといえますが、御社の採っている方法は一般的といえますし、それ自体に違法性はございません。",
            "採用時に交付すべき雇用契約書など■ご指摘の通り、雇用時に被用者に対して交付する雇用通知に必ず明示しなければならない事項は下記の通りですが、明示の方法としては、厚生労働省令（労働基準法施行規則　第五条）により、それらの規定する事項が明らかとなる＜書面の交付＞によるとされています。（昇給に関する事項を除く）１．雇用期間２．勤務場所３．業務の内容４．始業・終業時刻及び休憩時間、休日または勤務日、休暇５．所定外労働等（休日勤務など）６．賃金７．退職に関する事■＜書面の交付＞が、御社の＜雇用条件通知書及び就業規則＞方式で要件を満たすのかどうかは明記がないため判断の問題になります。その際に、「何故＜書面の交付＞が必要なのか」という原点に戻りますと、詳細は就業規則に参照してもらう方法は違法とは言えないでしょうが、やはり、これらすべてを就業規則とは別に、雇用契約書に明記することが望ましいと考えます。交付すべき書面には雇用者の押印は必要ですが、双方の捺印は必ずしも必要ではないと考えます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/6928/1/"
    },
    {
        "Answers": [
            "どれがベストなのか、一概に言い切れるものではございませんが、雇用契約書というのは、新たに雇用したときに労使で交わすものです。したがって、採用後に労働条件に変更があったからといって、都度、新たに雇用契約を結び直す必要はございません。こういう場合の対処法としましては、労働条件変更通知書という形で、変更内容のみを書面で通知することで差し支えございません。そうすることで、当初の雇用契約書と合せて、新たな条件での雇用契約書として機能します",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、昇給が就業規則に定められていれば、既存の労働条件の範囲内の事柄ですので、その都度雇用契約書を作成し取り交わす義務まではないものといえます。勿論、混乱を避ける上でも昇給額の通知は必要といえますが、特に無期契約の場合ですと、きちんと賃金額の管理が出来ているようでしたら無期転換時に一度取り交わしていれば以後の契約書作成までは不要といえるでしょう。",
            "ご質問の件有期契約の場合には、更新毎に契約が必要ですが、契約の途中で時給変更ということであれば、再契約までは要せず、また、雇用契約書には昇給については　「改定する事もあれば　業績によりしない事もある」と記載してあるとの事ですので、給与辞令で対応するのが通常です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/86533/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。御相談の件ですが、有期雇用契約とは一定期間の契約を条件としているものですので、原則定年の概念はないものといえます。言い換えれば、定年まで雇用する義務が無く、契約更新の要件を満たしていなければ年齢に関わらず雇い止めが可能ということになります。但し、60歳以降雇用（更新）しないと規定することは60歳以後の継続雇用義務を定めた高年齢者雇用安定法の主旨に反するものといえますので避ける必要があることから、契約更新の具体的な年齢上限を定める場合は少なくとも65歳とする事が求められます。加えまして、仮に定年を適用されますと形式上は有期雇用であっても定年に達するまでの長期に及ぶ契約の反復更新を前提とすることから、実質は無期雇用と判断され容易に雇い止めが認められなくなる場合もございますので注意が必要です。",
            "正社員転換は可能だが、その意義、効果が希薄なら避けるのが賢明▼通常、「有期労働契約」とは、「期間を定めて締結された労働契約」のことを云います。然し、これに対して、定年制の対象となる、俗に云う正社員との契約は、「無期労働契約」とは云わず、「期間の定めのない労働契約」といった長たらしい表現が使われます。何故、「期間の定めのない労働」と云って、有期のの対極として、単純に、「無期労働」とは云わないのでしょうか？▼実は、「無期懲役」の無期とは違って、正社員契約にも期間の定めがあり、その終結時期は、「定年と定めた日」なのです。ただ、雇用開始時の年令（厳密には、年月日）がバラバラなので、その期間も、個人別にバラバラに存在しているのです。▼従って、「期間の定めのない労働契約」も、正しくは、「定年までの有期労働契約」なのです。有期の対極語は、無期や終身なので、そのまま使うと、無期懲役や終身刑の無期のイメージとなってしまうので使用回避されているに過ぎないのです。▼以上、整理を含めた、余談ですが、「有期契約社員に定年は適用できるか」とのご質問ですが、有期雇用契約を御社の正社員に転換すれば、自働的に６０歳定年が適用されます。尤も、転換に際して、実年令が６０歳に近かったり、各種労働条件が劣悪化したりなどの、正社員化する意義が希薄ならば、避けられるのが賢明でしょう。▼ご質問に、些か、不明な点がありますが、御社は、既に、高年齢者雇用確保措置として、定年後の雇用確保のため、継続雇用制度を設けられている訳ですから、60歳以降雇用は、その制度に基づき行われることになります（高年齢者等の雇用の安定等に関する法律、９条３項）。",
            "有期契約と定年について有期契約社員に定年や雇止め年齢を規定することが、できないとか直ちに法違反ということはありません。しかしながら、その都度、期間が決まった契約をしているわけですから、そこに定年というのはそぐわないともいえます。有期契約社員に定年を規定することのデメリットは、そもそも長期契約前提の有期契約であり、それは期間の定めのない社員と同じではないかと扱われる可能性があります。すなわち、定年年齢までは、雇止めがないという期待が生じ、定年までは雇止めができなくなるリスクが生じるとともに、６０歳以降も実質、期間の定めのない正社員と同じなのであるから、６５歳までの雇用確保措置義務も生じるリスクがあります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/68398/1/"
    },
    {
        "Answers": [
            "ご質問の件年金事務所の調査であれば、２．で大丈夫です。",
            "スッパリ事情を説明し、調査責任者のレスポンスを待つのが正道▼使用者は、労働契約の締結に際し、労働者に対して賃金、労働時間その他の労働条件を書面などで明示しなければならず、明示義務を怠ると、罰則対象となります。（労基15条1項）▼そして、明示の具体的な範囲と方法（書面交付か、口頭でＯＫか）は、別途、施行規則で定めています。▼前者は、次の通りです。①労働契約の期間②有期労働契約を更新する場合の基準③就業の場所・従事する業務の内容④始業・終業時刻、所定労働時間を超える労働の有無、休憩時間、休日、休暇、交替制勤務をさせる場合は就業時転換に関する事項⑤賃金の決定、計算・支払の方法、賃金の締切り・支払の時期に関する事項⑥退職に関する事項（解雇の事由を含む）▼後者は、次の通りです。⑦昇給に関する事項⑧退職手当の定めが適用される労働者の範囲、退職手当の決定、計算・支払の方法、支払の時期に関する事項⑨臨時に支払われる賃金、賞与などに関する事項⑩労働者に負担させる食費、作業用品その他に関する事項⑪安全・衛生に関する事項⑫職業訓練に関する事項⑬災害補償、業務外の傷病扶助に関する事項⑭表彰、制裁に関する事項▼「雇用契約書」がなくても、御事業所での措置で（就業規則の交付もあり？）、雇用契約書に相当する労働条件の明示は可なりカバーされていますが、何分、労働時間その他の労働条件を書面などで明示した「雇用契約書」なる書面がない以上、１～３の様に、スッパリ事情を説明し、調査責任者のレスポンスを待つのが正道でしょう。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働条件通知書という文書名であっても、労働基準法第15条及び労働基準法施行規則第5条に定められた内容、つまり必要な労働条件が明示されている書面であれば雇用契約書と同じ扱いとする事が可能になります。つまり、法的には「雇用契約書」という題目の指定まではなされていませんので、実務上契約内容が示されている文書が交付されていれば違法とはなりません。従いまして、２の対応で何ら差し支えございませんが、雇用契約書ですと通常労使双方が署名捺印されることから、労働者当人との合意を得ている事がより明白になりますので、出来ればそのような形式に変更される方が望ましいといえるでしょう。",
            "対応法的な義務は労働条件の明示ですから、年金事務所であれば２で対応できます。ただ、雇用契約書は会社だけをしばるものではなく、契約書に示される内容を社員も守る義務を課すものです。むしろ現状の無契約書状態の方が、トラブルの際に会社が自らの主張（取り決め）を社員が合意した証拠がない状態であるとお考え下さい。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/78591/1/"
    },
    {
        "Answers": [
            "労働契約書■雇い入れ時には、会社に労働条件の書面による明示が義務付けられています。会社がその義務を怠っていたわけですから、従業員から請求があれば当然、会社は交付する義務があります。■労働条件は１年前の雇い入れ時のものでかまいません。労基法上の明示義務は、雇い入れ時のみですが、途中で、賃金等変わったのであれば、辞令等を交付しておくべきでしょう。以上",
            "直ちに、雇用時に遡及して、交付すべき|※|労基法および関係省令は、使用者に対し、労働契約の締結に際し、重要な労働条件に就いては、文書の交付等により明示することを義務付けています。口頭だけの契約も、有効ですが、労働条件通知書を交付していないという義務違反が消える訳ではありません。従って、直ちに、雇用時に遡及して、交付することが必要です。.|※|次のご質問ですが、契約した労働条件と同一であることが立証できない限り、労働者が、数カ月間続けた条件が、正当なものとして追認されることなどあり得ません。会社が、入り口で、重大なミスを犯している事実を、もっと重く見るべきだと思います。仰っていることは、格別の定めもなく、長期間、労使間で異議なく慣行とされてきたような労働条件などに適用される解釈です。",
            "労働契約の効果労働者が権利を守るためももちろんありますが、それだけでなく、会社側がしっかりと労働条件を定めていることで、無用な混乱を避ける効果があります。つまり労働者のため、だけに契約は行われるのではなく、言った言わないのような不毛なトラブルを避けるためにも、法律に則って締結をお薦めいたします。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/44232/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、正式に雇用契約書を取り交わされた以上、もはや内定ではなく入社を確定させたものといえますので、内定取り消しはもはや不可能であり、仮に入社を断られる場合は名実共に解雇になるものといえます。そして、内定者からの入社辞退に関しましては、契約書を締結された以上形式上は困難になるものといえますが、現実問題としまして事情はどのようであれ辞退される可能性は生じますので、こうした採用に伴うリスクを完全に防ぐ事は困難といえるでしょう。",
            "対応雇用契約書を取り交わせば、解雇と同じ扱いになりますので、内定取り消しもできません。一報入社辞退は退職と同じ扱いのため、契約は成立していますが止める手段はありません。契約で歯止めではなく、採用プロセスと採用後のフォローで退職を止める必要があります。",
            "ご質問の件内定を出し入社承諾書をもらった時点で、合理的な理由がない限り内定取り消しはできません。合理的な理由とは、以下、２つを充たすことこされています。①採用内定当時知ることができず、また知ることが期待できないようなじじつであること②内定取り消し理由が社会通念上相当性がある入社辞退も入社承諾に署名した時点で、信義則が発生しますので、状況によっては損害賠償の対象ともなりますが、職業選択の自由もあり、２週間後には解約が遊興となりますので、会社側よりは、規制がゆるいといえます。実態で判断されますので、雇用契約を先に交わせば歯止めになるとはいえません。",
            "雇用契約書を取り交すことにより雇用契約が成立しておりますので、その後は内定取り消しではなく、解雇の問題になります。雇用契約書を交わしたからといって、入社辞退に歯止めを掛けることはできません。入社を辞退するということは、当該事業場において就労の意思がないということですから、そういう意思の固い者に就労を強制することは事実上不可能であり、物理的にも阻止することはできません。よしんば入社させたところで、労働者には退職の自由がありますから、期間の定めのない雇用契約であればいつでも解約の申し入れができ、その場合、原則２週間が経過すれば雇用契約は終了することになります。（民法第６２７条）結局のところ、切り替えるしかないでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/109624/1/"
    },
    {
        "Answers": [
            "ご質問の件ご質問の件は、雇用契約書を新たに作成するよりは、変更点（時給、シフト）のみ明記しての、雇用契約書変更の覚書がよろしいと思います。前の契約は無効となるわけではないので、そのまま証拠として残し、〇年〇月〇日締結の契約について、Ｈ２７年４月１～平成２７年６月３０日について、下記のとおり変更するとし、双方署名・捺印方式とします。",
            "該当変更部分を付属文書化すれば現在の雇用条件の一部変更なので、該当変更部分（賃金、交替制、期間）を、覚書化し、労使両者の署名・押印の上、原雇用契約書に添付すれば良いのではないでしょうか。部分変更ですから、契約期間は、全体として当初の定めと変わらないことになります。記録上も、変更箇所が明らかになります。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、時給の変更（昇給）に関しましては通常所定の労働条件の範囲内の事柄ですので、それだけで敢えて期の途中で雇用契約書を作成する義務まではございません。しかしながら、この方の場合ですと所定労働日数が変更されていますので、変更となった時点で新たな雇用契約書を作成し交付する事が求められます。それ故、雇用契約書の契約期間も（平成　27年　4月　1日～平成　27年　6月　30日）にとして作成・交付される事が必要です。ちなみに、（平成　25年　7月　1日～）とされますと、時給を遡って追加支給しなければならなくなりますし、何よりも事実と異なりますので当然ながら不可です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/62335/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、法令上では65歳までの継続雇用が確保されている事が必須となります。それ以後につきましては、70歳までは雇用確保の努力義務が課せられます。従いまして、65歳まで原則として契約更新により雇用確保を行われますと、文面のように65歳以後の契約期間を短くされる制度も導入可能といえます。",
            "ご質問の件募集採用自体に、年齢制限を行っているわけではありませんので、問題はありません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/107900/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、雇用保険加入義務の判断基準となる労働時間につきましては、原則としまして実労働時間ではなく雇用契約上の所定労働時間になります。従いまして、一時的に週20時間を下回る労働時間となる場合があったとしましても、それで雇用保険が適用除外となる事はございません。",
            "ご質問の件雇用契約で決められた所定労働時間で判断しますので、欠勤して、週２０ｈを切ったから解除というわけではありません。例えば、契約更新時に所定労働時間が２０ｈを切る契約に変更した場合には、解除ということになります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/90165/1/"
    },
    {
        "Answers": [
            "ご質問の件週１勤務から週５勤務まであり、勤務時間も幅広くなっているからこそ、個別契約書で明確にしておく必要があります。労基法上、始業・終業時刻等、休日等は雇い入れ時に書面で明確にしておく義務がありますので、社会保険加入基準は別問題とお考え下さい。雇用契約書で明確にしておかないと、会社も労働者も所定労働時間がわからなくなってしまうことでしょう。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、個人別に勤務日数や時間数を決められていますと、そもそも社保の拡大の件に関わらず契約書の作成に手間がかかる事は避けられないものといえます。そして、いきなりこれを特定のパターンに纏められてしまいますと、当然ながらアルバイト従業員の方々も混乱し、ひいては会社への信用失墜にもなりかねません。対応としましては、80時間を区切りとする契約内容とされたいようでしたら、事前に変更主旨を丁寧に説明された上で、次回の更新までにその範囲内で個々の従業員が具体的にどのような勤務パターンで勤務する事になるのかを相談されておく事が必要といえるでしょう。",
            "労働契約勤務時間、出勤日など労働条件の基本中の基本であり、それに手が回らないということは管理ができないということになります。パターンが多いからこそ、逐次明文化、記録、双方の合意を契約にまとめる必要があります。このような手間は、通常時はナアナアでも困ることはありませんが、トラブル時にすｂて会社側の責任となります。コンプライアンス、トラブル時のリスク管理上も、しっかりと個別契約は取り交わす必要があります。",
            "学生アルバイトが多数在籍し、各個人ごとに週の勤務日数、勤務時間も幅広くなっているのであれば、なおさら各個人ごとに契約書を作成し時間管理をする必要があります。労基法１５条では、賃金、労働時間その他の労働条件は書面で明示しなければならないとしており、月間の総労働時間ではなく、始業・終業の時刻、所定労働時間を超える労働の有無、休憩時間、休日、休暇などが絶対的記載事項となります。ちなみに、２０１９年４月より、労働者が希望した場合は、①ファクシミリの送信、②電子メール等の送信（ただし、電子メール等の記録を出力することにより書面を作成する事ができるものに限る）により明示することも可能になっております。社会保険の加入対象になるか否かは、備考欄に、適用の有無を記載することで足ります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/119447/1/"
    },
    {
        "Answers": [
            "ご質問の件労働条件明示は、労基法の義務としては、雇入れ時に行うものですので、今から発行するというものでもありません。３年前から雇用契約書を発行しているということですので、給与改定等労働条件が変わるタイミング等で、雇用契約書を発行することをおすすめします。",
            "対応必要かどうか、無くて困るのは会社です。契約書や条件通知書は会社と本人の合意の証拠ですから、言った言わないの不毛なトラブルになった時に、証拠も残さず進めてしまった会社側がすべて立証するのは不可能ではないでしょうか。会社を守るためにも合意を文書化しておくことでリスク回避ができます。",
            "法定事項故、可及的速やかに発行を▼書面の交付による明示事項は法定化されています。▼未交付の儘になっている事案があれば、可及的速やかに発行されることをお薦めします。",
            "雇用契約書や労働条件通知書は、基本的には雇入れ時に交付するものですから、今更発行する必要性はありません。そのままで大丈夫です。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、法令上必須の文書になりますので、気付かれた時点で速やかに作成し交付される必要がございます。中小企業であっても、文書による労働条件の明示は免除されませんので注意が必要です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/114943/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご認識の通り、更新可否の判断基準の明示につきましては「有期労働契約の締結及び更新・雇止めに関する指針」でも定められています。従いまして、文面に挙げられているような判断基準を明示されることは特に問題ないですし、むしろそうした事情があることを事前に明示されておくことが更新時のトラブルをなくす上でも重要といえます。但し、後段のように期間内での契約解除に関しましては契約期間を守る義務が双方にございますので、契約文言に入れたとしましても安易に契約解除することは出来ないものといえます。それでも仕事自体が無くなれば契約解除もやむを得ないものといえますが、その場合には残りの期間に関する賃金補償等が求められることになる場合もあるでしょう。特殊なケースですし、判断は個々の事情によりますので一概にどうなるかまでは申し上げられませんが、こうした補償の無い契約期間を長目に提示すること自体有期雇用契約になじむものではなくトラブルの原因になるものといえますので当然避けるべきというのが私共の見解になります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/18414/1/"
    },
    {
        "Answers": [
            "和英２通作成し提出▼労働条件は書面で明示しなければなりませんが、まず、労働基準法に基づき、雇用主と採用する人（外国人含む）に対して労働条件を書面で明示する必要があります。ここで通知する労働条件は日本の労働基準法で必要とされている内容を網羅する必要があります。▼法律で求められている労働条件の文書での明示というのは、雇い主の企業から採用する外国人に一方的に通知するものになります。この労働条件通知書そのものだけでは、採用する外国人の方が合意した、という証拠には欠けてしまいます。▼採用する人が労働条件の詳細に合意したという証拠がないと、後々、何か労働者と企業の間で揉め事になった際に、そもそも提示されていた労働条件の認識が違った等の問題が発生するリスクがあります。▼そのようなリスクを避けるために、労働条件に対して雇用主と採用する外国人が合意しているということを書面で残しておくことが重要です。ここに、雇用契約を結ぶメリットがあります。▼但し、雇用契約書でなくても、労働条件通知書に外国人の方からサインをもらう、という形でも本人が合意しているという証拠にもなります。そのため、サインがある労働条件通知書でも雇用契約のような役割になります。▼相手が理解できる言語で労働条件を通知する必要があります。そのため日本語の読み書きに問題がある外国人の方を採用した際に、日本語のみで労働条件を通知するということは、違法となると考えられます。▼労働条件について、採用した外国人の方が理解していなかった、となれば、雇用契約が全て無効になるか、一部無効となりえます。なお、厚労省のHPには、外国人労働者向けモデル労働条件通知書があります。下記サイトを参考に、和英２通作成し、提出して下さい。⇒　https://www.mhlw.go.jp/new-info/kobetu/roudou/gyousei/kantoku/dl/040325-4.pdf",
            "ご質問の件労使双方が、英語で内容を理解できるかどうかです。グローバル企業で、英語が公用語であり、従業員も英語が理解できるのは当たり前ということであれば、英語だけでも問題はありません。雇用契約の内容が理解できないということがあり得るようでしたら、そのことがトラブル発生のリスクとなります。",
            "英文の就業規則も手交が必要▼労働条件通知書だけなら、英文のみでOKです。然し、就業規則の交付は必須条件ですから、英文で作成したものを手交する必要があります。",
            "対応条件明示の文書化がなされることが義務なので、英文で問題ありません。逆に外国人は日本語文面では困る人もいるので、実例もあります。契約書ですから内容に不同意であれば成立しません。英文契約を拒否することは可能で、それを飲むかどうか当事者同士で決めることになります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/105152/1/"
    },
    {
        "Answers": [
            "休憩時間・労働時間に合わせて変更を▼相違していても、どちらも、事実です。従い、変更不能な、休憩時間・労働時間に合わせて変更するのが、ファースト・チョイスです。",
            "ご質問の件実態と契約が相違していた内容・原因にもよりますが、労働時間に対して、賃金がきちんと支払われていたのであれば、10/1から変更すればよろしいでしょう。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、そのようになった事情によるものといえます。当人も会社も業務実態が正しい勤務内容と理解していれば、契約書の内容に錯誤があったものといえますので、遡及して訂正されるのが妥当といえます。そうではなく、契約書内容は了解の上でその後時間変更が生じ常態化するに至った場合ですと、当初の契約内容は有効であったものといえますので、遡及修正される必要性まではないものといえるでしょう。",
            "再度お答えいたしますご返事下さいまして感謝しております。ご質問の件ですが、雇用契約書に限らず、契約書に関しましては当事者双方が内容を理解し合意の上で締結されるべきものです。従いまして、御社の場合でも契約書を当人に渡して署名もされているという事であれば、当然ながら双方の合意があったものと推察されます。すなわち、決してあれこれ難しく考えるような事柄ではなく、一般の合意文書等と同様にきちんと双方が目を通し納得している事を確認した上で取り交わせば有効となります。仮にそのようなプロセスが欠如しているという事でしたら、当然ながら手続き上問題がございますので、これを機会に改めればよいものといえます。",
            "対応契約書という、根本的な取り決めが間違っているのですから一刻も早い、速やかな改正が必要ですが、過去をさかのぼってまで直す意味はありませんので、時期的に10/1で良いと思います。トラブルになった時に根拠は契約書ですから不整備、不正確な場合、それを証明することが限りなく困難になります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/107990/1/"
    },
    {
        "Answers": [
            "ご質問の件連絡が取れないということですので、自宅に足を運ぶなどして、生存確認も必要でしょう。自宅にもいない、家族等にも連絡がつかないということであれば、メール等でも証拠になりますので、例えば、１週間以内に連絡なき場合には、入社の意思なしと判断し、入社を取り消しますなどと警告してください。今後は、身元保証書を、入社日あるいは入社前に提出してもらうことです。",
            "一度も出勤しなかった新入社員の退職手続▼出勤の履歴が一度もなければ、給与の支払いは発生しません。そもそも入社初日からの労務提供がなかったため、労働契約自体がなかったという処理も可能と考えます。▼これについては、先方から文面で同意を取得しておけば、社会保険や雇用保険上の入社・退社手続きそのものも不要です。▼つまり、退職手続きではなく、そもそもの入社がなかったと処理すれば、会社にとっても煩雑な手続きをせずに済みます。",
            "対応恭敬役を結んだ日は勤務日前と思いますので、1日も労働していないのであれば給与も不要となります。配達証明あるいは訪問で、1週間以内に連絡無ければ入社取り消しとつうちしてはどうでしょうか。予防策としては選考過程において、こうした意味不明の行動を取る予感がなかったかどうか、しっかり事前に提出書類など手続きが進められていたかなど、細かい事実の積み重ねくらいしか無いかも知れません。逆にそれまでに問題行動やアポ破りなどがあったとすれば、重大な採否判断ミスとも考えられます。いずれにしてお100％防止は不可能ですが、何らかの予兆は見られていた可能性はあります。",
            "この状況で御社が負うリスクというのは直ちにあるわけではございませんが、だからといって雇用契約を結んだ以上、御社の従業員であることに相違はありませんので、一定期間連絡が取れず行方不明状態が続けば、「退職」扱いとして処理せざるを得ません。ただし、事件・事故に巻き込まれた、あるいは病気・ケガ等で身動きが取れないといった状況も考えられますので、まずは、契約書上の住所に直接出向いて、生存確認をする必要があります。その際に、所在確認ができなければ、以後はメール・電話等で連絡を取り続け履歴を残し、一定期間（概ね２週間）経過後も連絡が無ければ、入社の意思がないものとみなして、入社を取消す旨を通知（メール可）すればいいでしょう。",
            "文字訂正申し訳ありません、回答冒頭が誤変換となっておりました。正しくは「雇用契約を結んだ日は勤務日前・・」です。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、リスクの内容としましては、人員不足や手続上の手間等が挙げられますが、勿論御社側の不祥事ではございませんので重大なものではないでしょう。入社日に来なかったり入社してすぐ音信不通になったりする方は決して珍しくないですが、「雇用契約の手続きをおこなった1時間ほど」の後そうなるというのは極めて異例といえます。こうした場合ですと原因が分からなければ対策も講じられませんので、今一度出社当日の状況等を精査された上で思い当たる点が無いか確認される事をお勧めいたします。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/128827/1/"
    },
    {
        "Answers": [
            "ご質問の件例えばですが、特別手当：総労働時間×20円/ｈが考えられます。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、手当の名称及び支給内容、そして支給額の計算方法を明確にされる事が必要です。逆にいえば、上記さえ押さえていれば難しく考える必要はございませんので、例えば「毎月実労働時間数に20円を乗じた金額を〇〇手当（※勤務時間手当等の分かりやすい名称がよいでしょう）として支給する」といった記載内容でもよいでしょう。",
            "意義不在の掴み金なので「雑手当」とでもするかという処▼この手当にはどういう意義があるのですか？　意義不在なら、存在理由がなく、雇用契約書に記載することも出来ません。▼それでも、支給するなら、意義不在の掴み金なので、「雑手当」とでもするか、という処です。",
            "記載労働条件の明示は会社の義務ですから、給与の中身がしっかり伝わるよう明文化されることが第一で、その表記はある意味誤解を招かなければ自由です。「〇〇手当として勤務時間1時間につき20円を支給」などです。あまねく全員均等に手当を出すのであれば昇給との違いがわかりません。手当廃止の場合は不利益変更となります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/78682/1/"
    },
    {
        "Answers": [
            "就労日の記載が必要だが、休日は不要▼労働日の頻度、不規則性から、「日雇」の労働条件通知書を使用するのが実務的でしょう。就労日に記載欄はあるが、休日の記入欄はありません。▼「一般労働者用労働条件通知書日雇型」が書式名です。最寄りの労基署で入手できます。ダウンロードも可能ですが、厚労省本体ではなく、外部団体の様なのでサイト引用は差控えます。",
            "ご質問の件勤務日は、会社の指定する日(月1～2回程度)でよろしいでしょう。休日は学校の所定休日を記載してください。例えば、土日祝祭日、年末年始など記載しておけば、その祝日は労働日となることはないということがはっきりします。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、事前に労働日数・曜日等が指定出来ないようでしたら、文面のような記載方法になるものといえます。休日も労働日以外の日という事になりますので、ご認識の通りで差し支えございません。",
            "雇用契約書兼用可能、複雑な常用型・有期雇用型を使うことはない▼労働者の双方の署名、押印欄を追加して、「労働条件通知書兼雇用契約書」として運用することも可能です。▼常用型・有期雇用型で対応は不可能ではありませんが、厚労省が「一般労働者用・常用・有期雇用型」と分けて「一般労働者用・日雇型」と態々作ってくれている雛形を使わない理由はないでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/90325/1/"
    },
    {
        "Answers": [
            "ご質問の件文面を拝見する限り、社員の言い分がもっともで、会社側に問題があります。業務内容について具体的に明記するとともに、説明して社員が納得できるようにしておく必要があります。①②ともに乱暴です。会社側に落ち度がありますので改善してください。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働条件通知書に業務内容をきちんと明示されないのは、当然ながら労働基準法違反になります。勿論、契約社員は雇用形態に過ぎませんので、それのみでは業務内容の記載とはなりません。一方、無期転換希望社員の曖昧で分からないとの主張も、むしろこれまでの契約社員という記載の方が曖昧といえますので理解し難い処ではありますが、御社側に法令違反が有った以上単に契約しない等といった粗雑な対応は避ける必要がございます。対応としましては、これまで業務内容についてきちんと記載されてこなかった点について陳謝された上で、無期転換された際の具体的な業務内容について丁寧に説明され、無期雇用契約書にもその概容を記載された上で提示されるのが妥当といえるでしょう。",
            "対応会社側が、法定の労働条件を通知していない状態であり、社員の言い分が正しいといえます。こうした違法状態で①も②も無理でしょう。労働条件通知書絶対的明示事項を告知していないことは即時対応が必要です。",
            "書面明示無視しての退社は自己都合▼今年から、契約の更新によって同じ企業で5年を超えて働いた場合、期間の定めのない雇用に切り替えることができる「無期転換ルール」について、厚生労働省は働く人が適切に判断できるよう、企業に対し切り替え後の労働条件などを事前に書面で明示するよう求めることになりました。▼それを確認しなから、契約しないというのであれば、労働者都合の退職となりますね。",
            "契約期間は１年であっても、労働条件（業務内容）は具体的に明記しなければなりません。そもそも、「労働条件通知書」に記載すべき業務内容とは、どんな職種で採用するのかが明白でなければならず、一般的には、経理事務、営業事務などと表記し、「契約社員」は業務内容ではなく、雇用形態です。「事業を遂行するために必要とされる各種業務」であっても、一概に不利益変更となるものではありませんが、具体性に欠けます。提示した雇用契約書にサインをしないのなら今年度はもう契約しない、は解雇と見做されます。解雇するとなれば、まずはだれが考えても解雇はやむを得ないという理由がなければならず、さらに署名捺印拒否を理由に解雇するとなれば、社会通念に照らしてそれが相当なのかが問われます。業務内容を具体的に明記したうえで、合意を得る努力が必要です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/125789/1/"
    },
    {
        "Answers": [
            "ご質問の件最低賃金を下回ってはいけません。罰則もありますので、ご留意ください。",
            "最低賃金法定である、地域最低賃金を下回ることはできません。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、時間給や日給制ですと時間当たりの賃金額で、月給制ですと1カ月平均の所定労働時間で割って計算する事になります。これによって計算された結果最低賃金を下回るようであれば、当然ながら違法となりますので、賃金額を見直される事が必要です。",
            "若干の上積みをお薦め▼東京都の最賃は1,041円です。相談案件時給は、1日8時間で計算すると、1,042円前後となります。▼略、見合っていますが、1円でも割込むと厄介なので、若干の上積みをお薦めします。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/114113/1/"
    },
    {
        "Answers": [
            "有期雇用契約について■会社は、有期労働契約の締結に際し、労働者に対して、更新の有無（自動更新、更新する場合がある、更新しない）を明示しなければならず、更新する場合がある＝延長することがある旨明示した場合には、あらかじめ更新の判断基準（そのときの業務量、労働者の勤務成績、態度、会社の経営状況など）を明示しなければならないことになっています。■更新しない場合には、口頭でもかまいませんが、請求があった場合には、雇いどめ理由の証明書を交付しなければなりません。△今回、契約内容の詳細等わかりませんが、覚書でも確認がとれれば問題はないでしょう。以上",
            "お答えいたしますご利用頂き有難うございます。御相談の件ですが、制度上保証されている昇給でない限り、「昇給が行なわれないのであれば、指示には従わない。」というのでは雇い止め基準はおろか、場合によっては会社の指示に従わない者としまして解雇事由にもなりかねない違反行為といえます。従いまして、こうした違反行為に関し注意・指導を行っても改善が見られない労働者につきましては、雇い止めに関し覚書のような確認文書を取る必要性はなく、基準に達しないことにより更新しない旨を伝えれば足りるものといえます。但し、既に2回更新し1年以上継続勤務していることからも、厚生労働省の雇い止め告示に基き少なくとも30日前の雇い止め予告をされることが必要です。後にトラブルとならない為にも予告は文書に明示して行うべきといえます。",
            "雇用契約とは分離上長の指揮命令に従わない件は、契約更新ではなく服務違反です。御社の就業規則の懲罰規定に沿って、しっかりと指導をし、それに対し「昇給うんぬん」という返答であれば改善が無ければ就業規則の規定する懲罰を行うという改善命令をしっかりと行い、記録を取って下さい。これで証拠を重ねておけば契約更新に合わせて更新をしない理由としてということを絡める必要がなくなります。もちろん本人が上長の指示に従うか、あるいは更新しないことを納得する旨一筆取れればさらに有利ですが、その管理者の管理能力を勘案し進められるとよいかと思います。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/45117/1/"
    },
    {
        "Answers": [
            "当事者間の自由な意思に基づいて変更可能雇用契約のガチンコ程度によります。ガチンコとは、俗っぽい表現ですが、硬直度のことで、契約書自体に、「週１日を超えて勤務する場合がある」といった付帯的項目の有無、「契約内容の変更」に対する当事者間の柔軟性の程度という意味です。ご相談の範囲なら、労働法的に問題もなく、変更可能です。簡単な変更内容でも文書化しておくのが望まれます。変更しないままだと、拒否されたり、休日出勤の扱いを要求される可能性があります。",
            "話し合い契約書を締結している以上、齟齬のある行為を強制は出来ません。ゆえにアルバイトの方と話し合いによって、本人の納得が得られれば可能となります。ただし示威的な説得や懲罰(今後使わないなど）をちらつかせるようなことになれば相当悪質なパワハラになってしまいますので、契約を交わした以上は、ていねいに、しっかりと真摯な話し合いによって解決が現実的でしょう。",
            "お答えいたしますご利用頂き有難うございます。御相談の事案ですと、法定の休日労働・時間外労働にはなりませんが、所定労働日以外の勤務になりますので、アルバイト本人の同意が必要になります。本人の同意を得た上で労働させ、プラス8時間分の通常賃金をきちんと支払えば特に問題ございません。ちなみに、常時週2日勤務になるというのであれば、雇用契約内容自体の変更を行うことが当然ながら必要になります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/50344/1/"
    },
    {
        "Answers": [
            "ご質問の件　こんにちは。畑中です。　よろしくお願いいたします。　　雇用契約書の就業場所については、就業場所を記載しましょう　といっているだけです。　ですので、○○事業所○○部○○課まで記載するかは事業主の　自由に判断すればよろしいかと思います。　ありがとうございます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/7280/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、派遣契約期間が短縮されても既存の雇用契約期間が自動的に変わるものではございませんので、短くなった期間分については他の派遣先で就労してもらうか賃金補償をされるかいずれかの措置が必要となります。しかしながら、当事案におきまして10/1が日曜日で休日となっているという事情でしたら、元から給与が発生しない10/1分の補償等をされる必要性はございません。",
            "対応派遣先が後出しで契約変更を持ちかけてきたのでしょうか？契約済みであれば受けるかどうかは貴社次第です。一方派遣社員は後出しでの契約短縮を受け入れる義務はありませんので、話し合いで合意をえられるかどうかです。後出しで契約変更を言ってくる客先には同一スタッフを確保することもできなくなりますので、そのツケをスタッフに負わせないように、けっして圧力をかけたりせず、お願いベースでスタッフと相談となるでしょう。",
            "ご質問の件まず、30日の雇用契約ですと、日雇派遣となってしまいますので、派遣先と相談してください。らちがあかずに10月以後、契約更新がないということであれば、10/１までの契約とする選択もあります。10/１の賃金を支払うかどうかは雇用契約によります。日給、時給で日曜日が休日ということであれば、賃金は発生しません。",
            "条件が変更になったことを理由に現在の雇用契約期間終了を待たずに再契約を行うことは可能ですが、再契約ではなく、雇用期間変更契約という形であっても構いません。労使双方が合意すれば、何も問題はありません。また１０月１日までの契約とした場合、その日が日曜であっても１日分の補償をするかしないかは御社の判断になります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/129718/1/"
    },
    {
        "Answers": [
            "ご質問の件どちらで保管しても問題ありません。",
            "何も問題はありません。その処置で大丈夫です。",
            "可能年度により保存方法が違うのは当然ですので可能です。同一年度でごっちゃになることがなければ問題ないでしょう。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働条件通知書・雇用契約書の保管につきましては、電子・出力媒体共に認められています。つまり、きちんと常に確認し文書化出来る状態であれば形式は問われませんので、文面に示された方法でも差し支えないものといえるでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/104117/1/"
    },
    {
        "Answers": [
            "雇用契約書について結論からいいますと、雇用契約書は不可欠です。なぜなら、就業規則や給与規定には、本人の具体的な就業場所や、賃金の額が記載されているわけではないからです。これらは労基法で明示義務がありますので、法律違反となってしまいます。",
            "労基法違反雇用時に条件明示の義務がありますので、雇用契約未締結は非常に大きなコンプライアンス上のトラブルであり、企業にとってのリスクです。雇用契約は労働者の権利主張のためだけでなく、試用期間の設定や就業規則の順守や懲戒等の会社側の要求を受け入れることを示すことにもなるのですから、法律を順守すべきでしょう。現実に雇用契約を結んでいない企業が存在するのは確かですが、法令違反をしてもすべてが摘発されることはないと言うだけのことで、全く正当化出来るものではありません。",
            "お答えいたしますご利用頂き有難うございます。雇用契約自体は口頭でも成立しますが、ご周知の通り重要な労働条件につきましては文書での明示義務がございますので全くの文書無というわけにはいきません。その際、雇用（労働）契約の内容としまして文書で明示しなければならないものにつきましては、労働者に適用される部分を明確にした上で就業規則をコピーして渡すことも差し支えないとされています。但し、労働契約の期間や就業の場所・従事すべき業務に関する事項等で、就業規則においてカバー出来ていない内容があれば別途雇用契約書で明示される必要がございます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/50651/1/"
    },
    {
        "Answers": [
            "ご質問の件・無期転換により契約期間はなくなりますので、期間の定めのない契約ということになります。・無期転換ルールそのものは法律で定められておりますので、絶対に記載しなければならないことではありませんが、運用、転換後の労働条件などは会社によって異なりますので、記載しておく必要があります。また、トラブル防止のためにも、記載しておくことをお勧めします。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、期間の定めが無いという新たな労働条件での契約になりますので、無期雇用契約となった日付を記載されることになります。そして、労働契約法上の５年経過による無期転換の申し出は法律上認められた権利ですので、労働条件としまして就業規則にも記載される事が必要といえます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/70566/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、雇用契約書は労働関係の書類の中でも最も基本的かつ重要な文書ですので、原本は会社でも保管すべきというのが私共の見解になります。万一改ざん等で思わぬトラブルになるリスクを避ける上でも書面の保存をされるべきといえます。労働基準法上でも「書面の交付」が義務付けられていますので、2部全く同じものを作成しそれぞれ署名捺印の上会社と労働者が1部ずつ持っておくことが必要です。",
            "依然、現実に紙で作成し、労働者に交付し、保管することが必要■労基法では、雇入れをした場合、使用者は、遅滞なく、労働者に対して労働条件通知書を交付し（労基法15条）、且つ、３年間の保存を（同109条）義務付けています。■他方、平成16年に成立した「民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律」では、所轄の省庁の命令で定める文書については、書面での保存に代え、電子媒体による保存が認められています。然し、関係省令には、労基法15条について格段の定めはないようで、依然、雇用契約書等は現実に紙で作成し、労働者に交付し、保管する必要があるということになります。■原本は紙文書で存在するので、ご相談の保管方法は、一概に法違反とは言えない（違法性は黒に近い灰色）部分もありますが、会社側としては、後日、係争に及んだ場合において、雇用契約内容の立証能力を欠く事態に陥るリスクを伴うことになると思います。",
            "Re契約書の文書提示、合意の捺印をされてると見えますが、その後の文書の保存ですが、労基法では、第109条　使用者は、労働者名簿、賃金台帳及び雇入、解雇、災害補償、賃金その他労働関係に関する重要な書類を3年間保存しなければならない。となっておりこの文書は最低3年は保存しなければなりません。しかし文書が多くなり、紙での管理にも煩雑になるので、現在、e-文書法が施行されておりその中に文書をデジタル化して保存して問題ないものとして労基法第109条の規定による雇入、解雇、災害補償、賃金その他労働関係に関する重要な書類の保存と記載があり、雇用契約書もここに入っていますので、デジタル化の保存は可能ですので法令上でも認められております。但し、保存する場合、以下の三点を行う必要があります。①必要に応じ電磁的記録に記録された事項を出力することにより、直ちに明瞭かつ整然とした形式で使用に係る電子計算機その他の機器に表示し、及び書面を作成できるようにすること。これは、すぐに明示ができるようにしておくことですので、PDFであれば、特に出力する際に問題にはならないでしょう。②電磁的記録に記録された事項について、保存すべき期間中における当該事項の改変又は消去の事実の有無及びその内容を確認することができる措置を講じ、かつ、当該電磁的記録の作成に係る責任の所在を明らかにしていること。改竄や文書の差し替え、削除等された場合、それがわかるようにしておくことです。これはシステムなどでログを取るか、ファイル監査システム等導入すれば問題ないです。また、改竄されてもわかるように電子スタンプ等を利用しておけば、そのデータの信頼性は高くなります。③電磁的記録に記録された事項について、保存すべき期間中において復元可能な状態で保存することができる措置を講じていること。バックアップとして復旧できるようにしておくことです。これは、サーバなどのバックアップ機能等を利用すれば問題ないです。上記三点にご注意の上、保存をしておけば問題ございません。以上ご参考にしていただけましたらと思います"
        ],
        "URL": "https://jinjibu.jp/qa/detl/17701/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、今年の4月1日より労働者が希望すれば雇用契約の内容も文書ではなく電子媒体で提示する事が認められています。御社の場合ですと、労働者には従来通り文書で交付されるという事ですので問題はございませんし、会社側で保存する際にPDF化されても必要の際すぐに出力及び印刷出来るような環境を整えていれば特に差し支えございません。但し、電子媒体の場合でも加工されるリスクがございますので、厳重な管理が求められる事に変わりはないものといえます。",
            "PDF化に問題はない▼国税関係書類関係を除き、電子署名法第3条では電磁的記録であっても、本人による電子署名が行われているときは真正に成立したものと推定するとしていて、裁判上の証拠としても利用できるので安心できます。従い、ご検討中の、原本をPDF化して電子保存することは有効です。▼昨今は、日常生活上の契約書類（携帯電話契約一つでも、電子画面に自署するだけ）も、電子作成及び契約成立、その場で、すべて電子的完了。保管されます。それで、電子保存上のトラブルは聞いたことがありません。",
            "そもそもの話としまして、雇用契約は、労務の提供に対して報酬を支払うという、労使双方の意思の合致があれば、口頭でも成立するものであり、書面の作成までは、法律上義務づけられているものではありません。あくまでも、作成が望ましいとされる程度のものです。さらに、雇用契約書は通常は当事者双方が各1通ずつ保持しますが、これは別に法律に決まりがあるわけではなく、必ず２通作成しなければならないとか、必ず労働者に原本又は写しを交付しなければならないといったルールも存在しません。そういう意味からしましても、会社側が原本をPDF化して電子保存することに、問題点や懸念材料はとくにありません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/87546/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご質問に各々回答させて頂きますと‥①：勤務の可能性がある始業・終業パターンは全て記載しなければなりません。②：①で述べた通りです。5パターンのみであれば、決して多いとは言えませんし、始業終業時刻の記載が労働基準法上義務付けられていることからも、指定された5パターンを全て記載する事が必要です。③：共に法律で具体的に示されている用語ではございませんので、確たる定義はございません。あくまで一般的な使い方としましては、御社のように単にいくつかの異なる勤務パターンがある制度をシフト制と呼び、文面最後に挙げられているような勤務パターンの組み合わせで稼働時間をカバーするようなやり方を交替勤務と呼ぶことが多いです。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/66461/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。通常親会社に吸収合併される場合、従前の雇用契約につきましてはそのまま包括継承されます。従いまして、契約内容に変更が無い場合には、新たに雇用契約を結び直す必要はございません。しかしながら、現実問題としましては業務内容や賃金・労働時間等親会社の就業規則に合わせる形で変更することも当然考えられますので、その際には不利益変更等について考慮しつつ労使間で協議の上、個別の雇用契約についても新たな内容で締結することになります。",
            "雇用契約書の締結(1)雇用契約の締結については、服部先生のとおりです。転籍ということですので、個々の社員との転籍に関する確認書は必要になると考えます。（合意が必要）"
        ],
        "URL": "https://jinjibu.jp/qa/detl/12360/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、恐らくは何らかの事情で契約更新をしない可能性がある為保留されているものといえます。通常の場合ですと、契約更新に関して更新手続のスケジュールが決められているはず（「〇〇日前に更新手続を完了する」等）ですので、それを過ぎても提出されず催促にも何ら応じない場合ですと更新の可能性は乏しいものとしまして契約期間満了で雇い止めでも差し支えないものと考えられます。しかしながら、そうしたスケジュールが決められていない場合ですと、労働者側については更新手続期間に関わる法的制限の定めがございませんので、前日まで待たれるのもやむを得ないものといえるでしょう。これを機会に、今後このような不手際が生じないよう契約更新手続に関わるスケジュールを明確に定めておかれるべきといえます。",
            "代替手段の確保が喫緊課題▼3月31日中に更新の意思表示がない場合に備えて、代替手段の確保を完了しておくべきです。▼不安を抱えた儘、無駄に徒過するのは、最低のシナリオです。",
            "再度お答えいたしますご返事下さいまして感謝しております。「こういうのは社労士に依頼でいいんでしょうか？事務代行の中でやってくれるのでしょうか。」ー　顧問社労士がおられるという事でしたら、当件に限らず人事労務関係で対応が難しい手続き案件につきましては事務代行としまして依頼されるべきです。仮に顧問社労士がいないようでしたら、この件で単発の依頼をされるのは費用的にもったいないですので、御社自身で対応されるのが望ましいでしょう。",
            "対応すべて貴社の取り決めと対応次第です。更新のような重要契約であれば通常は更新手続きに締切があります。それまでに手続きがなされなければ契約更新はできないことになります。そのような取り決めが無いのであれば、今から提出締切を設定するしかないでしょう。といっても遅くとも3/31までしかできないと思われます。「提出を渋っている」など放置した会社に非はあり、4月にずれ込むのもやむを得ないと放置するのか、更新の可能性無しと判断するかを至急決め、本人に選択させるしかないでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/91655/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、そもそも有期雇用契約について定年制はなじまないものであって、定年を設けることで実質上は期間の定めのない雇用契約と判断される可能性が生じるというのが厚生労働省の立場ですし、この点については私も同感です。従いまして、定年制(年齢上限）を定めないのが妥当と考える次第です。しかしながら、御社では既に定年を定める決定をなされたということですので、その場合どう定めるのがより適切であるかについて申し上げますと、定年制を設ける以上、「無」の選択肢を入れることに意味はなく不要といえるでしょう。その際、「定年」という語感は誤解を招きやすいですので、「更新する場合の年齢上限」と記載される方が明確でよいものといえます。また、ご記載の通り、継続雇用制度の記載は高年齢者雇用安定法違反を問われない為にも不可欠です。尚、後段の「但し、最終の契約は満60歳の誕生日までとする。」といった記載についてはこれと同じ内容ですし、敢えて追加記載する事で６０歳以後の継続雇用制度の適用が実際にはなされないかのような誤解を招きかねませんので不要といえます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/69112/1/"
    },
    {
        "Answers": [
            "ご質問の件就業規則に、変形労働時間制やシフト勤務の記載があるのか、また、勤務形態について、会社の都合等で変更がある等に記載があるのかをご確認ください。雇用契約書は、労働条件が変わるたびに結び直す必要はありません。ただし、辞令等で明確にした方が、よろしいですね。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、当然ながら重要な労働条件の変更となりますので、臨時の対応であっても当人の同意を得る事は不可欠です。但し、実際と3カ月と期間を区切っての臨時対応であれば、内容を明示されかつ当人の同意書を得る事で雇用契約書の結び直しまではされなくとも差し支えないものといえるでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/72022/1/"
    },
    {
        "Answers": [
            "ご質問の件システム上の問題といえば、本人に確実に届いているのか、又本人が署名しているのかというところになります。上記についてシステムセキュリティ等問題なく、運用等でカバーできるのであれば、問題ないと思われます。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、当然ながら電子媒体ですので紙のように直接署名することは困難といえます。電子署名といった方法もございますが、形式上当人の同意がきちんと確認できるものであれば、文面のような方法でも代用は可能と考えてよいでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/82454/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。まず契約社員の方が正社員と同じ労働時間であるか、正社員より所定労働時間の少ない短時間労働者であるかによっても異なってきます。正社員と同じ労働時間で契約期間のみ短い契約社員につきましては、・雇用保険‥　原則として適用されます・社会保険（＝厚生年金・健保）‥　2ヶ月を超える契約期間の場合には適用されます（※2ヶ月以内の期間限定で雇用される場合、健康保険については「日雇特例被保険者」として取り扱われますが、2ヶ月以内の期間であっても契約更新された場合には期間満了の翌日から通常の被保険者となります。）一方、短時間労働者の場合ですと、・雇用保険‥　週の所定労働時間が20時間以上であり、かつ6か月以上の雇用見込み（契約更新で6ヶ月を超える見込みとなる場合を含む）があれば適用されます・社会保険‥　週の所定労働時間が概ね正社員の4分の3以上であり、かつ2ヶ月を超える契約期間の場合には適用されます尚、こうした雇用・社会保険の被保険者資格につきましては「強制適用」となっています。加入条件を満たす場合に、労使間の合意等があっても加入手続きしないことは違法となりますのでご注意下さい。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/18765/1/"
    },
    {
        "Answers": [
            "ご質問の件ご質問の内容でも、問題はありません。労働条件通知書を見ていないので何とも言えませんが、内容によっては、一体型の方がシンプルといえるかもしれません。",
            "対応特に漏れはないように思われますが、通常は雇用契約書を2部作成し、互いに保持するのが一般的なのは、バラバラの書類保管も不要でシンプルに運用できるからでしょう。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、御社が使用されている「労働条件通知書受領確認書」は法的に義務付けられた文書ではございませんので、原則様式は自由となります。つまり、名称通り本人の通知書受け取りが確認出来るものであればよいので、ご文面内容で特に差し支えはないものといえるでしょう。また、ご指摘の通り一般的には「労働条件通知書兼雇用契約書として、会社と本人が捺印したものを２部作成し、互いに１部保管するという形式」とされる方が手間もかかりませんし多く見受けられるものといえますが、勿論御社のような方法でも特に問題はございません。",
            "「受領確認書」なる体裁がよくわかりませんが、おかきの法定項目を網羅した「労働条件通知書」の交付をもって法的義務を果したといえます。一歩すすめて、雇用契約書２通取り交わしに相当する交付した証として受領した旨サインをとることがありますが、交付書面のコピーの余白に「受領しました。年月日氏名」と自署してもらうのが簡便確実でしょう。なお雇入れ時の就業規則ですが、その労働条件通知書に「就業規則何条参照のこと」と記載してある場合は、提示でなく通知書と同時に就業規則も交付しないと、雇入れ時交付義務をはたしたことになりませんので、付け加えておきます。",
            "「労働条件通知書受領確認書」につきましては、あくまで御社内での社内様式であって、法律上の根拠を必要とするものではありませんので、内容的にもこれで問題はありません。なお、労働条件通知書兼雇用契約書に関していいますと、両者は基本的に異なるものであり、「労働条件通知書」は、労基法１５条１項の定めに従い、使用者が労働者に対して、賃金、労働時間その他の労働条件を明示するために用いる書面、「雇用契約書」は、使用者と労働者の間に成立した雇用契約の内容を記したものであり、「労務の提供」と「報酬の支払い」につき労働者と使用者の間に合意がなされたことを証する書面という位置づけになります。ご相談者様が講じておられる、「労働条件通知書の交付→受領確認書の提出」という方法で問題はありません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/107023/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、年次有給休暇付与に関する起算日は入社日、すなわち雇用契約の成立日になります。従いまして、実際の初出勤日が10月4日であっても、契約日の10月1日が起算日ですので、最初の有休付与日は半年後の4月1日となり、2回目が1年後の同じく4月1日になります。",
            "ご質問の件出勤日が起算日ではなく、雇用契約日が起算日となりますので、10/1雇用契約であれば、4/1が付与日となり、次回はご認識のとおり、翌年の4/1となります。",
            "起算日出社日のような個人的事由ではなく、契約書が全てです。ゆえに起算日は10/1であり、付与日も4/1です。",
            "初出勤日がいつであろうと、あくまで雇用契約が成立した日である２０２１年１０月１日から起算し、６か月経過した日の翌日である２０２２年４月１日が初回付与日となります。次回は２０２３年４月１日付与で間違いありません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/114074/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。雇用契約書の押印について直接の法的定めはございませんが、一般的な契約書のルールとしまして本人自筆による署名であれば押印の必要性はございません。これに対しゴム印その他署名以外での記名であれば、当人である事の証明を得る為にも押印は不可欠といえます。文面のケースですが、雇用契約書ではなく労働条件通知書という形式を採れば（※記載内容は雇用契約書と同じです）署名や記名押印は不要になりますので、そういった形での対応を採られることも考えられます。但し、契約開始日に締結の確認が出来ない事以上に契約内容への同意の記録は重要といえますので、トラブルを防ぐ為にも署名や記名押印を求める方が望ましいというのが私共の見解になります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/49954/1/"
    },
    {
        "Answers": [
            "ご質問の件派遣、常駐等の場合には、客先の規定に準ずると記載しておきます。そして、辞令、就業条件明示書等で、詳細は明記してください。その際、従業員さんに不利益のないようにすること、準委任であれば、客先から指揮命令は受けないことがポイントです。",
            "別紙対応プロジェクトに応じて別途明記するとして、その都度条件を通知することになります。あくまで就労条件であり、現場での指揮命令が受けられませんのでご留意下さい。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、クライアントは雇用契約の当事者ではございませんので、休日や休暇といった労働条件に付きましては、御社側で明確に示される事が求められます。御社の場合ですと、通常内勤（本社社員）の契約内容がベースになるものと思われますので、その内容とは常時異なってくるような勤務の場合ですと、原則としまして実際の労働条件に即した内容が示された雇用契約書を締結される必要がございます。",
            "「客先に常駐して業務に従事する社員の休日、休暇については客先の定めに従う。」といった体で記載しておけばいいでしょう。",
            "SESに関する注意点▼SESでは、客先のオフィスに常駐し、対象物の完成を目的とせず、技術的なサービスを提供するものです、法的には準委任契約となります。▼客先常駐の為、就業面で、サービス適用、就業時間、休日・休暇面で、クライアント先に合わせる柔軟性が必要です。▼今、社会的問題となっている某メガ金融機関でのシステム再構築では、数百件を超えるSES提供が入り混んでいるように仄聞しています。▼只でさえ、問題が生じやすい受託形態ですから、少なくとも自社受託SES分が割を食わないよう注意して下さい。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/111574/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。雇用契約書（労働契約書）の締結及び保存義務が生じるのは、法令上「使用者」ということになります。この場合の「使用者」とは、会社自体を指すだけでなく、各事業所の所長等事業主の為に行為する者全てを指しています。従いまして、文面の件に関しましても特に明確な取り扱いの定めはございませんが、会社内で転勤・異動があるのはごく自然な状況ですので、本社で一括保管の上、勤務する事業所でも一部コピーを保管されるのが一般的な方法といえるでしょう。労働基準監督署の事業所調査等が入った際に雇用契約書はすぐに出せるようにしておかれる必要がございますので、少なくとも現に勤務している事業所で保管しておくことが必要といえます。但し、一時的な出張等であれば所属している事業所での保管で問題ないものといえます。",
            "ご質問の件①について契約場所は同じ会社なのですから、どちらでもかまいません。契約者は本社あるいは所属部署が一般的です。4/1～の所属はＢ事業部になるわけですから、本社かＢ事業部と契約となります。4/1付の契約がベストでしょう。あまり前に契約してしまうと、その時点で契約が発生しますので、万が一、本人が新しいＢ部署に来なかったりすると解雇問題等が発生するからです。②について原本と写しは人事部と所属のＢ部署でどちらか一方づつ保管すべきです。人事部でも雇用保険等の取得・喪失時等に必要となります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/54674/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、電子化されますと印鑑は不要ですし、印影につきましての定めも特にございません。従いまして、特に法的な問題はございませんが、労働者が書面を希望すれば交付される必要がございます。",
            "ご質問の件行政関係の書類では、印影不要の流れとなっていますが、それ以外につきましては、個別の判断ということになります。雇用契約書で、印影不要とするのは問題ありませんが、契約書である以上、お互いに本人が内容確認したことがわかるのかどうか留意すべきでしょう。",
            "対応電子契約システムを使用すれば、押印無しで本人合意の証拠とできるのですから、選択肢の一つでしょう。本人合意が確実に担保でき、他人のなりすましが不可能な正規のシステムであることが前提です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/118064/1/"
    },
    {
        "Answers": [
            "ご質問の件①更新する場合があるということであれば、更新しない場合も含んでおり、必ずしも同一内容で再契約というわけではありません。ただし、労働条件は変更する場合があるなどと一文あった方がより誤解が生じないでしょう。②実態で判断しますので、継続雇用期間としてみます。③有期雇用であれば、期間満了ですが、実態として、本採用のための能力等判断ということであれば、有期雇用ではなく、試用期間と判断されるケースがあります。　文面を拝見する限りは、試用期間に近いと思われますので、解雇等と同等の取り扱いとされる可能性が大きいといえます。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、1日の空白期間もなくかつほぼ同様の契約内容を締結されるとなれば、名目がどのようであれ契約更新である事に相違はないものといえます。雇用契約に関しましては形式よりも実態優先で判断されますので、再契約等と称されても更新として取り扱われるものといえるでしょう。従来通り更新とされても特に支障はないものと思われますし、当事案に限らず実態にそぐわない名称を使用される措置についてはコンプライアンスの観点からも避けるべきといえます。",
            "①考え方の問題であって、有期雇用契約の期間満了後、期間を空けずに引き続き同条件で契約を結ぶ場合、一般的には契約の更新という表現になりますが、契約内容の見直しを伴うのであれば再契約としても差し支えはなく、実質的には更新も再契約も意味は同じですから、どう定義するかは御社の判断です。②年休取得のための「継続勤務」とは、実質的に労働関係が継続している場合をいいますから、間髪を入れず再契約によって６か月以上勤務することになった場合でも、継続勤務ということになりますので、ご認識どおりで大丈夫です。③形式的には有期雇用契約であっても、その期間を定めた目的が、労働者の適格性を評価し、本採用するか否かを判断するためのものであるときは、その期間は試用期間であるとみられますので、不適格者について、期間満了を理由に雇用契約を終了させる場合は、本採用拒否として、その合理的理由の有無が問われますが、再契約を結ぶに当たって、御社が合理的な裁量の範囲内で労働条件を提示し、結果として労働者がそれに合意できず自らの意思で契約を拒否するのであれば、本採用拒否や解雇と見做されることはないでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/125933/1/"
    },
    {
        "Answers": [
            "出向契約終了後の大幅賃金カット▼在籍型出向は、（出向先が関連会社であるか否かを問わず）、出向先・出向元間の出向契約書、及び、出向者・出向元間の出向合意書に基づき成立します。▼出向者は、実務上は、出向先の指揮命令下で就労するので、出向先、出向元双方と労働契約が成立することになります。その住み分けは、就労に関する事項に就いては出向先、身分、考課、賃金等の重要事項は出向元の労働契約が適用されます。▼ご説明の限りでは、「解出向を機に、出向中のパーフォーマンスの悪さを事由に給与額を半減とするが、書面での取り交わしはないものの両者合意あり」といった一寸理解し兼ねる状況、「出向契約終了時には再度、内容を見直して雇用契約書を交わすという覚書あり」の具体的内容等、理解し難い点があり、確返は致し兼ねます。▼これだけ大幅な賃金変更なら、労働契約法第14条の趣旨の裏を読めば、余程、強固な合理的事由と、明確な証憑をが求められると思います。",
            "ご質問の件両者合意ということであれば、問題はありません。口頭ではなく、再雇用契約書締結の際には、双方署名・捺印しておくことです。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、雇用契約書への記載もなく書面での取り交わしもなければ、仮に口頭にて同意を得られていたとしましても当人が否定された場合において有効性は担保出来ないものといえます。特に賃金といった重要な労働条件につきましては文書での明示が義務付けられていますので、そうした明示がなされていない以上合意があったという主張は出来ないものといえます。文面の覚書につきましても、単に新たな雇用契約書を取り交わすというだけであって、減給を実施するといった具体的な変更内容まで示されたわけではございませんので、現行の雇用契約書の記載内容を下回る賃金の見直しは不利益変更に該当し当人の同意を得なければ認められないものといえるでしょう。但し、御社就業規則及び雇用契約書において人事評価に関する明示がなされており、当該評価によって減給も含め賃金の見直しをする事が定められていれば、評価ルールに基づくものである限り減給措置も同意なくして可能になります。その場合でも出向先の半分以下といった大幅な減給ですと、労働者の生活を脅かす等公序良俗に反する措置として認められない可能性が高いですので、せいぜい2割程度までにとどめられるのが妥当といえるでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/73780/1/"
    },
    {
        "Answers": [
            "問題点が不明確▼ご質問を再熟読しても、H25年以降の契約書の存否、雇用関係の履歴管理が理解できず、助成金申請という公的制度に際して初めて、結果的に、不備を指摘された有様の様ですね。▼内外問わず、ご相談される場合は、経緯、現状、問題点が明確にされないと、的確な回答は期待できません。仮に、出来ても、過程で、本来、不必要なヤリトリに不必要な手間・暇がとられます。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、先方から指摘された通り過去の就業規則毎の雇用契約書を作成されるべきといえます。助成金の申請先という事ですし、それ以上に雇用契約書の作成は法的義務ですので、存在しないという違法状況は当然に是正される必要がございます。元々無かったものでも、本来あるべきものを遡って契約内容に沿ってきちんと作成するわけであって虚偽記載の文書を作成するわけではないですので、改ざん等には当たりません。いずれにしましても、過去の明白な不手際によるものですので、非常に手間はかかっても従業員毎に精査された上でしっかり対応される義務があるものといえます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/88754/1/"
    },
    {
        "Answers": [
            "ご質問の件・労働条件通知書を渡すべきタイミングは、法律上は雇入れ時となっておりますので、入社日に渡すのが通常ですが、会社によっては入社前に渡す会社もあります。・内定通知書にある程度の労働条件を記載するケースもありますが、労働条件明示事項として決まられたもの全て網羅できていなければ、労働条件通知とはなりません。例えば、内定段階では就業場所等決まっていないケースも少なくありません。・内定は始期付・解約権留保付雇用契約とされています。例えば、卒業できないケースなどは内定取消となりますが、客観的な理由がない限り解約はできません。始期とは、例えば4/1～雇用開始ということですが、契約は原則として、内定段階からスタートということになります。",
            "労働条件通知書を渡すタイミング▼労働条件通知書とは、企業が内定者に対して交付する労働条件が記載された書類のことです。この書類は法定であり、の労働条件に関する記載が必要です。▼従い、内定という実質、雇用契約が確定した時点で、正式な労働条件通知書を交付することになります。8項目は次の通りです。契約期間就業の場所業務の内容勤務時間休日、休暇賃金、諸手当退職に関する事項その他（社会保険）",
            "内定・労働条件通知書を渡すべきタイミング入社時で良いですが、労働条件を定めずに入社を決めることはありませんので、通常は内定時など、早めに出すと思います。・労働条件通知書との関係労働情景通知書は法定文書で、企業側に発行責任がありますので、内容が同じでも発行すべきです。内容は法定事項で定められています。・雇用関係始期付解約権留保付労働契約として、内定時から企業が拘束を受けます。学生側も拘束されますが、学生が内定辞退することは可能。企業が内定取り消しをすることは著しく不可能とされます。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働契約につきましては文書がなく口頭のみでも成立することになります。通常は内定通知が出された時点で解約留保権付の労働契約が成立するものと解されています。それ故、内定の取り消しは極めて慎重に行わなければならないものとされています。しかしながら、口頭のみでの契約ですと、当然ながら労働条件の書面による明示義務に反することになりますので、直接の定めはないですが遅くとも入社日までには労働条件通知書を渡される事が必要といえます。この場合、内定通知書に労働条件の法定明示事項が網羅されていれば代用も可能とはいえますが、そこまで詳しい文書ではないのが通常ですので、そうであれば改めて通知書を交付される事が必要となります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/85057/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、当初から時間外労働を含めて1日10時間で契約されることは法定労働時間への違反となり認められません。従いまして、①は当然に不可となりますし、②につきましても「毎回」という約束を契約書に事前に織り込む事は出来ません。また、②で示されたように「時間外労働　　午後６時～午後８時の２時間」と具体的な時間数や時間帯まで記載されますと、その範囲内でしか時間外労働を指示する事が出来なくなり、柔軟な運用が出来なくなってしまいます。対応としましては、②の上記部分を「時間外労働　1日〇時間まで」といった風に上限時間のみ記載される事で、実際には労使協定の範囲内におきまして1日10時間勤務でも回していく事が可能といえます。",
            "ご質問の件①のように初めから法定労働時間を超える契約は無効となりますので、②で以下、ご参考までに就業時間　　　始業：午前９時～終業：午後６時　休憩１時間　実働８時間時間外労働　　毎日２時間（午後６時～午後８時）の時間外労働がある　割増賃金率　　法定外２５％",
            "労基法基本的に時間外ろうとを禁じるのが労基法の趣旨ともいえますので、それを規定した契約は無効です。1日8時間までの契約しか拘束はできません。その上で、実運用上野残業が発生する場合があるということで対応となります。契約書による残業強制はできません。",
            "基本的には②が適切な書き方になるかと存じます。ただし、時間外労働に関していいますと、「毎回２時間の時間外労働がある」と書いてしまえば、２時間を超えて残業をさせることはできませんのでそこは注意が必要です。出勤日によっては残業時間が２時間を超えるようなこともある場合は、例えば「毎回２時間の時間外労働がある。ただし日によっては２時間を超えて時間外労働を命ずることがある。」あるいは、時間を特定せずに「毎回〇〇時間以内の時間外労働がある」と記載する方法もあります。①のように、初めから実働１０時間と書くことは、労基法上も好ましいことではありません。",
            "再度お答えいたしますご返事下さいまして感謝しております。ご質問の件ですが、１ケ月単位の変形労働時間制を導入した場合ですと、法定労働時間の総枠を超えない場合は1日10時間労働の日があっても差し支えございませんし、その場合事後に変更さえなければ時間外労働割増賃金を支払う必要も生じません。",
            "1ケ月単位の変形労働時間制を導入する場合、１日の労働時間を何時間と定めるかよって、時間外労働の捉え方が異なります。つまり、１日について、あらかじめ８時間を超える時間（御社の場合でいえば１０時間）を定めた日はその時間（１０時間）を超えて労働した時間が、それ以外の日は８時間を超えて労働した時間が、時間外労働となります。したがって、御社の場合、１日１０時間、週４日勤務ですから、1ケ月単位の変形労働時間制のもと、１日の労働時間を１０時間と定めておけば、時間外労働は発生せず、割増賃金を支払う必要もありません。ただし、１０時間を超えて労働させることもある場合は、例えば、「所定労働時間１０時間、ただし、業務上必要があれば１０時間を超えて労働を命ずることがあり、超えた分の割増賃金は法定どおり支払う」といった体で記載しておけばいいでしょう。この考え方は１週についても同様であり、あらかじめ４０時間を超える時間を定めた週はその時間を超えて労働させた時間が、それ以外の週は４０時間を超えて労働させた時間が、時間外労働となります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/95156/1/"
    },
    {
        "Answers": [
            "就業規則が優先▼就業規則で定める基準に達しない労働条件を定めている雇用契約（個別労働契約）の場合には、その部分については無効となり、無効となった部分は、就業規則で定める基準によることとなります（労働契約法１３条）。▼因みに、労働関係の定めに関する優先順位は次の通りになります。　⇒　労働法令＞労働協約＞就業規則＞労働契約",
            "お答えいたしますご利用頂き有難うございます。外資系法人であっても、日本国内の事業所である限り、日本の労働基準法が適用されます。そうしますと、ご認識の通り労働基準法第８９条におきまして、就業規則を定める義務は「常時十人以上の労働者を使用する使用者」にあるものとされています。従いまして、雇用契約書の内容如何に関わらず、御社の場合就業規則を定める法的義務はございません。また、労働契約法第１２条におきまして、「就業規則で定める基準に達しない労働条件を定める労働契約は、その部分については、無効とする。この場合において、無効となった部分は、就業規則で定める基準による。」と定められていますので、仮に就業規則を作成した場合ですと、雇用（労働）契約書の内容との間に矛盾があった場合は全て就業規則の内容が優先適用されることになります。",
            "労働契約と就業規則　労働契約法７条では、労働契約と就業規則との関係について、以下のように踏み込んで記載しております。「第７条　労働者及び使用者が労働契約を締結する場合において、使用者が合理的な働条件が定められている就業規則を労働者に周知させていた場合には、労働契約の内容は、その就業規則で定める労働条件によるものとする。　ただし、労働契約において、労働者及び使用者が就業規則の内容と異なる労働条件を合意していた部分については、第１２条に該当する場合を除き、この限りでない。」すなわち、労働契約書と就業規則とで矛盾があった場合には、労働者にとって、条件が有利な方が有効とされるということです。必ずしも就業規則が優先というわけではありませんので、注意が必要です。なお、労働契約書と就業規則は、法的明示事項も違いますので、せっかく準備されているのであれば、労基署に提出義務はありませんが、作成を進めることをおすすめします。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/65000/1/"
    },
    {
        "Answers": [
            "前回契約に就き４月１日以降適用する旨を追記しておけばＯＫ４月１６日付けで更改することになる契約書の時給（１,１００円）欄に、「なお、３月１日付け契約に就いても、４月１日以降の期間に対して適用する」旨の文言を追記されればよいでしょう。（４月１６日以降もアルバイト契約を更改するものと理解しての回答です）",
            "お答えいたしますご利用頂き有難うございます。当事案に関わらず、雇用契約書内容の変更に関しましては実務上起こりうる事といえます。その際に重要な事は、・変更となる契約内容を記載した文書を交付する事・変更内容が従業員にとって不利益にならないか確認する事・万一不利益変更となる場合には従業員の同意を得る事といった事になります。こうした変更手続をきちんと踏んでいれば、当然ながら異なる内容部分につきましては新しい契約書の記載内容が有効となりますので、従前の契約書を訂正する必要はございません。",
            "契約内容の変更について新契約の方が条件が良くなっていますので、前契約書は、そのままでもかまいません。このようなケースでは、前契約から契約変更になる部分だけを、明記して、契約変更（覚書）として、双方署名捺印するか、不利益変更ではありませんので、給与辞令として、時給変更通知でもかまいません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/58455/1/"
    },
    {
        "Answers": [
            "自動更新化した雇用契約の再整備■有期契約も、判例では、自動更新の反復によって期間の定めのない契約と同じ状態になっているものと解されています。従って、「新たに雇用契約書を締結し直す」には、元の1年毎の契約に戻すのは容易なことではありません。今風に言えば、非正社員が正社員化してしまっているので、雇止めのきく嘱託者社員への対応という訳にはいきません。■このような状況下では、労基法に定められたオーソドックスな手順に従うことになります。つまり、対象社員の蒙る不利益をミニマイズしつつ策定した会社案について「当該事業場に労働者の過半数で組織する労働組合がある場合においてはその労働組合、労働者の過半数で組織する労働組合がない場合においては労働者の過半数を代表する者」との協議を行うのです。■「雇用契約を解除したい社員」についても単純に雇止めという訳にはいかなくなり、正社員の普通解雇という難しい課題として認識、対応しなければなりません。最近の解雇の法律上の制限や判例から、仕事の能力や協調性が無いということで普通解雇を認められる例は非常にすくないので、普通解雇が安易にできないものとなっています。合理的かつ継続的な考課査定で解雇の妥当性を立証しなければなりません。■かなり、厳しいコメントを差し上げましたが、対象の嘱託者社員の方々に、正社員としての権利意識が希薄であれば、一年後毎の契約への復帰、管理も案外スムーズにいくかも知れません。然し、本来的には、厳しい環境にあることを認識していないと足元をすくわれる可能性があります。自動更新化を許してしまったのは、少々脇が甘かったような気が致します。",
            "自動更新化した雇用契約の再整備■当事者が不同意でない限り、契約書を遡及して作成することは技術的には可能ですが、本来、その有効性は、形式だけでなく実態に沿って判断されます。因みに、自動更新となってしまったのは何回（何年間）なのでしょうか。期間が短く、当事者間に、「一年毎の契約」という認識が明らかに存在していれば、遡及して作成した契約書といえども有効でありうると考えます。",
            "自動更新化した雇用契約の再整備有期契約という雇用形態を忘れているかも知れない嘱託社員にも、一度直接確認してみる値打ちがあるような気がします。もし、明確に意識してくれているならば、話はしやすくなるでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/6475/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。重要な労働条件の文書による明示に関しましては、労働基準法でも義務付けられており、基本的に欠かすことができないものといえます。有期雇用契約の場合ですと、自動更新を回避する事で正社員との身分の区別を明確にし、かつ期間毎の労働条件を明確にする為、実務上も非常に重要な意味を持つものといえます。仮に文書化しないとなりますと、正社員との違いが曖昧になり契約内容自体についても争いが生じるというリスクに加え、紛争発生後も労働条件に関し客観的に証明するものが存在しないことで解決が困難になるといった数々の大きなリスクがあるものといえます。従いまして、簡素化の目的で文書作成を行わないという事に妥当性は全く見当たらないというのが私共の見解になります。非常に多数の有期雇用契約者が在籍されているとのことですが、IT技術の進んだ今日ではきちんとしたフォーマットを一度作成しておけば管理自体につきましてはそれ程手間がかからないものといえるでしょう。労働者へ配布する文書数が多くなる点につきましては、人数に比例する事からそれ自体やむを得ない性質のものといえます。こうした点に関しましては技術的な問題といえますので、システムの専門家等とご相談の上事務的な簡素化・効率化を図られる事で対応すべきでしょう。",
            "再度お答えいたしますこちらこそご利用頂き有難うございます。労働条件の文書による明示事項には、「労働契約の期間に関する事項」が含まれています。従いまして、基本的には省略出来ないものとお考え下さい。仮に文面のような自動更新の記載を行なって文書も交付しなければ、実態上もはや「期間の定めの無い労働契約」と変わらなくなり、前回の回答で示しました通り会社として大きなリスクを抱える事になりますので避けなければなりません。人事管理上、労働契約書程重要な文書は無いものともいえますので、本質的に事務的な手間の観点から考慮すべき問題では無いという事にも留意されるべきです。また「契約内容が多岐にわたるため、工数削減は限界にきております」ということに関しましても一般的には工夫次第で十分対応可能と思われますが、そこまで言われるからには御社のみの何か特別な要因があるのかもしれませんね‥　もしそのような何らかの事情があるようでしたら、やはり御社事情の詳細を見ないことには解決は困難です。繰り返しになりますが、直接専門家にご相談された上で抜本的に人事管理の業務プロセス・システム運営等を見直すことで対応を図るべきというのが私共の見解になります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/15817/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。更新を続ける場合の有期契約の終了日と退職日は基本的に異なるものといえます。雇用契約書の保存期間ですが、やはり退職日から3年の保存が必要ですので、契約更新を続けている限りは法令の定めに従い保存しておかねばなりません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/11698/1/"
    },
    {
        "Answers": [
            "ご質問の件１５年前に作成したことが事実であれば、何か特別な事情がないかぎり、作成しなおす必要はないでしょう。賃金等も雇い入れ時とは変わっていることでしょうから。双方一通ずつもっていれば、どちらかのコピーも可能かと思いますが。ちなみに、就業規則だけでは、雇い入れ時の労働条件明示事項は網羅できません。個別の具体的な賃金額や就業場所は、当然ながら就業規則に記載はありませんので。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、雇用契約書には一部就業規則で明示されていない個別の労働条件（労働契約の期間、業務に従事する場所やその内容）が記載されることになります。従いまして、就業規則のみで代用する事は出来ませんので、きちんと雇用契約書を作成され交付及び保管する義務がございます。",
            "法定は、３年間保管、一寸、合点がいかない御社の文書管理規則（あればの話ですが）では、当該文書の保管期間はどう定められていますか。規則が無いようでしたら、法定の３年間保管が適用されます（労基１０９条）。現在は、基本的労働条件は、就業規則の定めが、賃金などは、改定の都度、決定通知書等により、労働条件が確立されているので実務的にも、法的にも支障がないと推測します。仮に、１５年も前の契約書の復刻版が可能としても殆ど無意味でしょうし、監査面から、問題として指摘されるのは一寸、合点がいきませんが・・。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/63150/1/"
    },
    {
        "Answers": [
            "雇用契約書と労働条件通知書の差異■ご承知の通り、賃金や労働時間などの労働条件を明示することが労基法第15条で義務付けられており、一定の事項については書面で明示しないといけないことになっています。ただし、書面の種類については、雇用契約書や労働条件通知書などを、特に指定しているわけではありません。従って、会社から一方通行で「労働条件通知書」として従業員に内容を説明して、これを渡せば法律上は十分です。■然し、通知書と契約書は、前者が（内容についての労使の合意があっても）会社の署名・押印だけの一方通行の手交文書であるのに対し、後者は双方の署名・押印のある双務文書ですので、「雇用契約書をもって、労働条件通知書を兼ねさせる」ことは、トラブルの原因になりがちです。■後になって従業員から「そんなの、もらってない」と言われても困りますので、労働条件通知書ではなく「雇用契約書」として、雇用契約書の内容で従業員が承諾した旨の書名・押印をもらって１部は会社で保管しておくことが賢明です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/11596/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き感謝しております。ご質問の件ですが、就業規則に当該労働条件の記載があれば構いませんが、昇給に関する事項を除いては「書面での明示」が必要ですので、契約の際、就業規則のコピーを交付しなければなりません。尚、労働契約の期間等は通常就業規則にございませんので、契約書に明記が求められます。",
            "契約社員雇用契約書の絶対的記載事項の通知の仕方■ご存知の通り、雇用時に被用者に対して交付する雇用通知に必ず明示しなければならない事項は下記の通りですが、明示の方法としては、厚生労働省令により、それらの規定する事項が明らかとなる＜書面の交付＞によるとされています。（昇給に関する事項を除く）１．雇用期間２．勤務場所３．業務の内容４．始業・終業時刻及び休憩時間、休日または勤務日、休暇５．所定外労働等（休日勤務など）６．賃金７．退職に関する事■＜書面の交付＞が、御社の＜雇用契約書＋契約社員就業規則＞方式で要件を満たすのかどうかは明記がないため判断の問題になります。その際に、「何故＜書面の交付＞が必要なのか」という観点に戻りますと、詳細の省略可能は違法とは言えないでしょうが、やはり、これらすべてを就業規則とは別に、雇用契約書に明記することが望ましいと考えます。",
            ":契約社員雇用契約書の絶対的記載事項の通知の仕方-2■＜4.関連＞8時～20時の間でローテーションによる勤務体系は、変形労働時間制やフレックスタイム制ではなく、いわゆる時差出勤制と推測しますが、休憩、休日、有休いずれも問題はないと思います。■＜5..関連＞＜4＞の所定労働時間を超えて勤務を命じることの有無、あれば、その限度について明示すること、および＜6＞にて法定を下回らない割増賃金の支払を明記することが必要です。■但し、割増の計算の根拠の記載が冗長ならば、就業規則の「第○○条　○○項を参照すること」の旨のみ記載し、就業規則の配布をもって代替することことに問題はありません。要は、重要なポイントに就き、的確な記載に心がけることが重要で、それ以外は応用問題の部分です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/6908/1/"
    },
    {
        "Answers": [
            "実証の積み重ね契約に不備があったことと、勤怠や服務規律違反は全く関係がありません。契約書と時間が違ったのであれば、あらためて契約書を交わせばよかったと思いますが、今はその段階ではなさそうですね。服務規律違反は、その発覚の都度、注意し、改善を誓約させる必要があります。すべて記録に残し、本人の自認も取らなければなりません。呼び出しに応じなければ、それを記録します。そうした積み重ねを何回も、何カ月も積み重ねれば、当然解雇は可能です。しかしこうした実証ができない解雇はきわめてリスキーなのでお勧めできません。",
            "ご質問の件・労働契約の変更については、書面にすることまでは求められていません。口頭でも成立しますので、会社側に一方的に不備があるとまではいえません。（もちろん、書面でかわした方が望ましいのは間違いありません。）ですから、「やはりできない理由」を聞いておくべきです。配慮すべき理由がないようであれば、元に戻す必要もありません。急には、解雇はできません一連の行為については、その都度、その行為について注意・指導する必要があります。そして、就業規則に基づいて、懲戒処分を重ねることです。それでも改善する見込みがなく、業務に支障がでるようであれば解雇となりますが、よほど悪質でなければ、解雇の前に退職勧奨をすることをお勧めします。退職勧奨に合意すれば、不当解雇のリスクがなくなるからです。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、シフト時間変更の件と会社への指示に反する数々の行為とは全く別個の問題といえます。従いまして、前者で不手際があったからといって後者のような違反行為を許すといった対応を取られる必要はございません。対応としましては、違反行為に対して通常通りの注意指導を行い記録にも残しておく事、そして契約時の不備の問題とは無関係である事をきっぱりと示される事が必要です。仮に当人が不備の件を持ち出したとしましても、別問題である以上違反行為に対する措置を止める手段にはなりえません。その上で、尚も反省なく違反行為を繰り返すようであれば、就業規則に基づき制裁を科すべきですし、それでも止まらなければ懲戒解雇を検討されても差し支えないものといえるでしょう。このような悪質な問題社員に対してはひるむことなく違反行為を咎める事、いきなりの解雇ではなく上記のように順を追って最終手段として解雇を検討される事が重要です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/60175/1/"
    },
    {
        "Answers": [
            "派遣先には関係のない事項▼現在の派遣契約書に、派遣中の2名の御社との雇用関係（無期か有期か）が記載されていますか？　▼記載がなければ、派遣先には関係のない事項なので、派遣契約には記載する必要はないと思います。派遣先に問合わせて下さい。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働者派遣法施行規則第2２条におきまして、派遣労働者を無期雇用派遣労働者又は６０歳以上の者に限定するか否かについて派遣契約書への記載が必要とされています。これに関しましては、無期雇用の場合ですと派遣期間の抵触日通知が不要となる為定められているものです。しかしながら、雇用契約につきましては派遣先が関与しうる内容ではございませんし、法令上でも無期雇用・有期雇用といった雇用期間毎に契約書を作成しなければならないといった事柄までは定められておりませんので、従事する業務内容等他の記載事項が同じであれば、区分して作成する義務まではないものといえるでしょう。恐らくは抵触日通知義務有無の把握上作成を望まれているものと思われますが、そうであれば契約書以外で示される事でも差し支えないものといえるでしょう。",
            "ご質問の件派遣契約では、「無期雇用派遣労働者又は６０歳以上の者に限定するか否かについて」記載することが必須事項となっています。「限定しない」と記載してあれば、無期雇用者、有期雇用者両方いても問題ありませんし、途中で有期雇用者が無期転換したとしても、問題ありません。",
            "商取引契約派遣契約とは派遣サービス提供の契約のことと思います。そこでは派遣労働者個人を特定することなく、２名の派遣について業務や期間などが書かれていると思いますので、個人の有期無期雇用については派遣先の管轄外でしょう。",
            "分ける必要はありません。2名のスタッフのうち1名は無期雇用、1名は有期雇用であったとしても、派遣先には何の関係もなく、派遣社員とどういう雇用契約を結ぶかは派遣元の自由であって、派遣先が関与する問題ではありません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/102300/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。厚生労働省による「有期労働契約の締結、更新及び雇止めに関する基準」第2条におきまして、「使用者は、有期労働契約(中略)を更新しないこととしようとする場合には、少なくとも当該契約の期間の満了する日の三十日前までに、その予告をしなければならない。」と定められています。御社での3か月前の予告といった措置は法的基準を大きく上回っていますので、特に問題はございません。但し、繰り返し契約更新を行っている場合ですと、実質的に期間の定めのない雇用契約とみなされる可能性が生じ、契約終了について解雇法理が適用される場合もございます。そうなりますと、単なる雇い止めとは異なり、予告期間のみならず契約終了事由の合理性が問われますのでより慎重な対応が求められます。",
            "最終更新において不更新に関する本人同意の明記があれば雇止予告は不要▼雇止予告対象となる有期労働契約は、次の場合です。①有期労働契約が３回以上更新されている②１年以下の契約期間の労働契約が更新または反復更新され､最初に労働契約を締結してから継続して通算１年を超えるいる③１年を超える契約期間の労働契約を締結している▼ご質問の事案の更改回数実績は分りませんが、通算実績は１年を超えていると思われますので、期間満了日の３０日前までの予告対象になりますが、それを以って最終更新とする（爾後、更新しない）場合に、その旨に関する本人同意を更新契約書に明記すれば、期日の到来を以って契約は自働終了となり、雇止予告は必要なくなります。▼従い、ご記載の「契約期間終了の3ヵ月前までに本人に契約更新しないことを予告」というのは、契約自体の問題ではなく、本人に対する、契約終了時期リマインドとしての位置付けになります。",
            "期待権３ヵ月前のリマインドであれば問題ありません。留意すべきは契約更新と期間です。３回以上の更新をしている場合、また１年以上継続勤務ですと、無期雇用への期待が生まれますので、１年未満で１回の更新であれば、現行の対応で問題ないといえます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/63918/1/"
    },
    {
        "Answers": [
            "訂正法務の専門家ではありませんが、一般的な契約書変更に準じて対応すべきかと思います。訂正部分を二重線で消し、正しく記入した後、さらに「○行目、△字削除、□字加入」のような記述を欄外に入れます。さらに契約印と同じ印を当事者が押すことになります。",
            "どんな方法でもかまいません。要は、当初の雇用契約書に記載した通勤手当の額が間違っていたに過ぎませんので、正しい金額に訂正をすれば良いだけの話です。当初の雇用契約書に二重線で訂正をし、会社、本人双方の訂正印を押すということでもいいですし、改めて２月１日付で雇用契約書を作成し直すということでもかまいません。混乱するほどの問題ではありません。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、訂正印は間違えた方が押すものですので、当然に会社側の印鑑のみとなります。但し、通勤手当という重要な手当額の間違いですので、基本的には契約書の再発行をされ改めて双方が署名・捺印されるのが妥当といえるでしょう。再発行であっても、単なる記載ミスで内容自体に変わりがなければ元の日付のままでよいものといえますし、それ以外でも余り細かい点まで気にされる必要はないものといえます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/101149/1/"
    },
    {
        "Answers": [
            "前回契約に就き４月１日以降適用する旨を追記しておけばＯＫ４月１６日付けで更改することになる契約書の時給（１,１００円）欄に、「なお、３月１日付け契約に就いても、４月１日以降の期間に対して適用する」旨の文言を追記されればよいでしょう。（４月１６日以降もアルバイト契約を更改するものと理解しての回答です）",
            "お答えいたしますご利用頂き有難うございます。当事案に関わらず、雇用契約書内容の変更に関しましては実務上起こりうる事といえます。その際に重要な事は、・変更となる契約内容を記載した文書を交付する事・変更内容が従業員にとって不利益にならないか確認する事・万一不利益変更となる場合には従業員の同意を得る事といった事になります。こうした変更手続をきちんと踏んでいれば、当然ながら異なる内容部分につきましては新しい契約書の記載内容が有効となりますので、従前の契約書を訂正する必要はございません。",
            "契約内容の変更について新契約の方が条件が良くなっていますので、前契約書は、そのままでもかまいません。このようなケースでは、前契約から契約変更になる部分だけを、明記して、契約変更（覚書）として、双方署名捺印するか、不利益変更ではありませんので、給与辞令として、時給変更通知でもかまいません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/58455/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働時間について雇用契約書で記載が必須となるのは始業と終業の時刻になります。従いまして、週の所定労働時間についても無理に決める必要はございません。一般的な例としましては、やはり「週4日、1日2時間（○○時～○○時）但し、業務上事情等によって変動する場合あり）」と実態をそのまま明記されるのがよいでしょう。そして、年次有給休暇につきましては、1日の労働時間数に関わらず週所定労働に基づき学生のアルバイトでも法令通り発生します。週4日であれば、入社後半年経過時点で8割以上の出勤率であれば７日の有休が付与される事になります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/77100/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、各々の必要記載事項がきちんと記載されていれば、労働条件通知書と就業条件明示書を兼ねる事も可能といえます。そして、こうした通知書に関しましては捺印の義務まではございません。他方、雇用契約書であれば、双方の記名捺印が必要となります。",
            "ご質問の件契約内容の確認ですので、双方署名はあった方がよろしいですが、ご認識のとおり、押印はどちらでもよろしいでしょう。",
            "対応>労働条件通知書（兼）就業条件明示書　での対応直近で調べた訳ではありませんが、過去にそういった例はあったと思います。押印は義務ではないはずですので、運用上誤記や虚偽がない、情報が記載されていれば問題ないと考えます。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/108407/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、契約上労働義務の無い木曜に出勤を命じれば法定外休日勤務になります。言い換えれば、木曜に出勤しなければ単なる休日という事になりますので、そうした休日に年次有給休暇を取得される事は論理的に不可能です。",
            "年休は取り消しされ、ただの出勤日に▼有休は取り消しすると、出勤日になり、有給消化は出来ません。▼出勤理由はさておき、年次有給休暇取得日に出勤した場合、年次有給休暇は取り消しされ、ただの出勤日になります。",
            "ご質問の件木曜日が休日出勤命令であれば、有休は認めなくともかまいません。雇用契約が原則週3だけど、週4もありうるということで、事前にシフトで木曜日も勤務日としていたのであれば、有休を取得できるということになります。",
            "契約契約書が何よりの証拠になります。契約上勤務日以外に出勤すれば休日出勤になるでしょう。今回特別指示で木曜出勤としたのに、その日を休むという状況がよくわかりませんが、そもそもそのような二重三重に複雑な設定は避けなければならないでしょう。契約上出勤日でなければ有給休暇は成立しません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/128679/1/"
    },
    {
        "Answers": [
            "ご質問の件無期契約社員になったのであれば、離職票発行については、雇用契約書の添付は不要です。ただし、無期契約になった時点で雇用契約書あるいは覚書等は交わしておく必要があります。",
            "再度お答えいたしますご利用頂き有難うございます。ご相談の件ですが、労働契約書の締結は法令で義務付けられている重要な労働条件の文書による明示を行う上で必要とされます。従いまして、当事者の合意があってもこれを省略する事は認められません。加えまして、高年齢雇用継続基本給付金の申請時におきましても通常提出を求められますので、早急に契約期間の定め無での契約書を作成される事が必要です。",
            "雇用契約書の功罪▼会社にとって労働契約は必須のものですが、雇用契約書・労働契約書自体は必須ではありません。契約書が無い場合、一見、会社に利便性がありそうですが、実は、リスクだらけになります。▼先ず、労働条件を記載した書面交付の義務違反、労総者保護の視点から定められた各種強制施策、解雇する場合の予告義務、有給付与義務等々、その道の通になれば、これ程、攻め応えのある状況はありません。▼雇用保険等、労働者保護の観点からは、契約書という「ブツ」はなくても、雇用保険労働条件の記載書面、雇用保険への加入事実で、各種権利の立証、主張は十分可能だからです。違和感の存在は当然のことです。",
            "手続き雇用契約書がないという実態は存在しますが、それは企業側がリスクを背負っているだけの状態です。雇用契約は社員が合意すれば無くて良いものではなく、さまざまなトラブル時に雇用契約を元に判断できる点で、企業をも守ることになるからです。違法状態を放置するのは退職後の手続きのためではなく、会社のため、コンプライアンス上不可欠と考えるべきでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/93197/1/"
    },
    {
        "Answers": [
            "労働契約書■雇い入れ時には、会社に労働条件の書面による明示が義務付けられています。会社がその義務を怠っていたわけですから、従業員から請求があれば当然、会社は交付する義務があります。■労働条件は１年前の雇い入れ時のものでかまいません。労基法上の明示義務は、雇い入れ時のみですが、途中で、賃金等変わったのであれば、辞令等を交付しておくべきでしょう。以上",
            "直ちに、雇用時に遡及して、交付すべき|※|労基法および関係省令は、使用者に対し、労働契約の締結に際し、重要な労働条件に就いては、文書の交付等により明示することを義務付けています。口頭だけの契約も、有効ですが、労働条件通知書を交付していないという義務違反が消える訳ではありません。従って、直ちに、雇用時に遡及して、交付することが必要です。.|※|次のご質問ですが、契約した労働条件と同一であることが立証できない限り、労働者が、数カ月間続けた条件が、正当なものとして追認されることなどあり得ません。会社が、入り口で、重大なミスを犯している事実を、もっと重く見るべきだと思います。仰っていることは、格別の定めもなく、長期間、労使間で異議なく慣行とされてきたような労働条件などに適用される解釈です。",
            "労働契約の効果労働者が権利を守るためももちろんありますが、それだけでなく、会社側がしっかりと労働条件を定めていることで、無用な混乱を避ける効果があります。つまり労働者のため、だけに契約は行われるのではなく、言った言わないのような不毛なトラブルを避けるためにも、法律に則って締結をお薦めいたします。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/44232/1/"
    },
    {
        "Answers": [
            "雇用契約について雇用契約は双方の合意によって成立します。（労働契約法７条）ただし、今回は雇い入れ時ということではないのでしょうか？いずれにしましても、拒否の理由をよく聞いて、よく説明することです。雇用契約の拒否ということであれば、契約は成立しないということになります。",
            "お答えいたしますご利用頂き有難うございますご相談の件ですが、契約書の内容に変更が無く単に詳細を記しているという事でしたら、単なる明細書としまして一方的に渡すだけで差し支えございません。署名捺印を貰う必要もないですし、そもそも雇用契約書として新たに作成する必要性が無いものといえます。文面のように思わぬトラブルが発生するだけですので、無用な事は避けるべきというのが私共の見解になります。",
            "ご質問の件２・まず、今回、雇入れ時でもなく、不利益変更でもないのに何故雇用契約書を発行したのかということになります。見込み残業について明示したということですが、今まで見込み残業について双方、合意があったのであれば、問題はありませんが、共通認識がないとすれば、不利益変更とされる可能性があります。＞＞また、今回の場合ですと契約条件は維持ですが、維持自体に不満がある場合には労働者側に現状の契約に拒否の意思があると捉えて良いのでしょうか・労働契約というのはお互いに納得して締結するものです。一方的な推測ではなく、労働者にその意思を確認してください。会社としては、不利益変更ではなく、現状維持といっていますが、発行した雇用契約書のどこかが納得できないのでしょう。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/61425/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、賃金欄に但し書きで記載されるのが最も分かりやすいですし妥当といえるでしょう。また、時間外労働や深夜手当は通常であれば時間数によって変動しますのでいわゆる割増率のみの記載となりますが、固定残業代（見做し残業代）を支給される場合ですとご周知の通り研修時等における賃金単価×時間数できちんと計算した額を記載される必要がございます。尚、研修期間の変更についてはその場合がある旨を記載されていれば、当該期間中の賃金計算をそのまま行えばよいだけですので、特に問題は生じないものといえます。",
            "対応明確に記載され齟齬が生じなければ、場所はどこでも問題ないと思いますが、わかりやすいのは＞賃金欄に時間外労働と深夜手当も併せて記載が一般的ではないでしょうか。尚、延長の可能性は明記の上、実際に延長時は本人の受諾を一筆とれば良いと思います。",
            "ハロワー求人申込書にもありますように、試用期間終了後労働条件の変更の有無にならえばよろしいのではないでしょうか。＜契約期間＞試用/研修期間：有詳細：試用期間３カ月、場合により再度延長することがある　　　試用期間後の労働条件の変更：有＜賃金＞（試用期間中）基本給　　　●●円（○○円）",
            "ご質問の件下記のとおり、いくつかの方法があります。・備考欄に、１．※ただし、試用期間中の基本給は△△円、みなし残業代は△△円とする。・賃金欄の横に、．※ただし、試用期間中は△△円・試用期間中の賃金を記載して、　備考欄に１．試用期間終了後は基本給○○円とする。試用期間が延長となった場合には、試用期間延長通知書を発行すれば足ります。試用期間終了後の賃金が確定していない場合には、確定した時点で、賃金改定辞令を発行して下さい。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/103832/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、ご認識の通り個別契約書への抵触日の記載は法的に義務付けられてはおりません。但し、派遣労働者へ渡す就業条件明示書には抵触日の記載が必要となります。",
            "ご質問の件無期雇用契約者を派遣するのであれば、派遣期間制限の例外となりますので、抵触日の記載は一切不要となります。派遣元・先、双方の台帳には、無期雇用契約者であるということは、明記しておく必要はあります。",
            "再度お答えいたしますご返事下さいまして感謝しております。「具体的には「派遣先が派遣受け入れ期間の制限に抵触する日」とし、派遣期間の終了日の翌日を記せば良いのでしょうか？」―　ご認識の通りとなります。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/67329/1/"
    },
    {
        "Answers": [
            "お答えいたしますご利用頂き有難うございます。アルバイトも契約社員も法律で定められた用語ではなく、それ故厳格な定義もございません。ただ、一般的に用いられている意味で申し上げますと、アルバイトは正社員と異なり期間を定めて雇用され、その多くが所定労働日数または所定労働時間が正社員よりも少なく、加えて業務負担や責任も軽い従業員を指しているものといえます。これに対し、契約社員は期間を定めて雇用されるという点ではアルバイトと同じですが、労働日数や労働時間は正社員とほぼ変わらず、特定の職務スキル等に注目して社における重要な業務に取り組んでもらう従業員を指している場合が多いといえます。但し、最初に申し上げました通り、言葉をどのような意味で用いられるかは個々の会社次第ですし、両者を同じような意味で使っているケースも見受けられます。仮に就業規則に定めがあれば、当然その内容に従って雇用契約を結ぶことになります。従いまして、用いた呼称の如何に関わらず、契約内容となる労働条件（契約期間・業務内容・賃金・休日休暇・労働時間等）を雇用契約書にてきちんと明示されることが重要となります。",
            "法的な定義はないので、定義を明確した上で使用することが大切|※|いずれも、正規雇用といわれる、「期間の定めがない、フルタイム労働者」の対義語（非正規雇用）として使われることが多いのですが、法的な定義はありません。その上で、敢えて言えば、非正規雇用とは、一般的に、次の雇用形態の内、1つ以上に該当する労働者の雇用形態を総称して使われていると言っていいでしょう。|※|①有期契約労働者（期間の定めのある雇用の労働者・労基１４―２項に該当）②派遣労働者（派遣法に基づく派遣により派遣先で就労する労働者）③パートタイム労働者（1週間の所定労働時間が通常の労働者の1週間の所定労働時間に比べて短い労働者）|※|なお、アルバイトというのは、短時間労働者の俗称をして使われていますので、パートタイム労働者と、ほぼ同義語と理解してよいと思います。従って、これらの用語を、ビジネスとして使う場合には、お互いに、内容、定義を明確にしておくことが重要です。同床異夢では、後日問題が起きる可能性が大きいので注意が必要です。",
            "アルバイト、契約社員の違い■アルバイト、契約社員、パートなどの用語は法律用語ではありません。これらの非正規社員が増えてくれば、会社で定義が必要となってきます。△参考としては、・正社員と同じ勤務時間であるが、期間が決まっている人・・・契約社員・正社員より勤務時間が短い人・・・パート・正社員と勤務時間は同じであるが勤務日数が短い人・・・アルバイトまた、・雇用保険に加入する人で期間が決まっている人・・・契約社員、・雇用保険に加入する人で期間の定めのない人・・・パート・雇用保険加入基準を満たさない人・・・アルバイト＊雇用保険加入基準＝週２０ｈ以上かつ３１日以上雇用する見込みのある人以上",
            "現実的には法的な区別ではありませんので、御社が定義をすることとなります。なんとなく、で雇用するのはたいへん危険ですので、御社として経営判断を行って下さい。さて現実的に両者の違いですが、アルバイト/パートは「作業員」であり、作業を担う。つまり自ら発案し、判断する業務ではなく、指定された通りの作業を行う、と定義すると、区別がしやすいのではないでしょうか。契約社員は有期契約である点以外は、機能としては正社員と同じでよろしいかと思います。アルバイト戦力化は昔からのテーマですが、それほど容易ではありません。マクドナルドはそのシステム化に巨額の投資や長年の苦労を経ております。むしろアルバイトを完全に作業に徹底させ、そのためのマニュアル化をした、すき家の方法が現在は注目されております。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/43305/1/"
    },
    {
        "Answers": [
            "労基法上、書面明示が義務付けられている労働条件の範囲▼厚労省の「労働条件通知書」のモデルはネットでダウンロードできます。項目毎の解説も付いています（※１）。▼又、労基法の「必須記載項目」や「任意記載項目」に関する説明は、都道府県単位の労働強が提供しています（※２）。▼それにしても、必須事項漏れありと指摘された方からは、具体的に「どの事項」が欠落しているのかお聴きにならなかったのですか？その情報があれば、「ピンポイント的回答が可能なのに・・」と感じます。▼「注」⇒（※１）http://www.mhlw.go.jp/topics/2007/06/dl/tp0605-1l.pdf⇒（※２）http://www.pref.kyoto.jp/mothersjobcafe/knowledge/knowledge11.html",
            "ご質問の件労働契約に際して明示しなければならないものには、必ず明示しなければならないもの（絶対的明示事項）と会社が定めをする場合には明示しなければならないもの（相対的明示事項）があり、労基法15条1項を受けて施行規則5条1項で定められています。また、パートや有期雇用者の場合には、それぞれ必要記載事項がありますので、注意が必要です。厚労省のモデルは参考にはなりますが、シンプルさにかけあまりおすすめできません。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/73503/1/"
    },
    {
        "Answers": [
            "ご質問の件労働条件通知書兼雇用契約書(以下雇用契約書)は雇い入れ時に作成するものです。通常はそのようなケースでは、雇用契約変更の覚書などとし、〇年〇月〇日付けの雇用契約書について、〇年〇月〇日より、下記のとおり変更するとし、新しい労働条件を記載します。最後には、上記の件、承諾しました。として、労働者署名方式にしておいたほうがよろしいでしょう。",
            "お答えいたしますご利用頂き有難うございます。ご相談の件ですが、雇い入れ日とは入社された日を指しています。但し、そうなりますといつから正社員に登用されたか判別が付かなくなってしまいますので、雇い入れ日については契約開始日に変更されるとよいでしょう。",
            "正社員登用となった日を記載すればよく、契約社員としての雇用は終了するわけですから、過去に遡ってまで契約社員として入社した日を記載する理由はありません。「正社員転換日」が必要であれば、備考欄にその旨記載しておけばいいでしょう。一般的には、雇用契約書に記載された日をもって契約が成立したということになりますので、雇入日を別途記載する必要はないものといえます。",
            "労働条件通知書兼雇用契約書への記載事項▼通常、雇用期間（始期及び終期）の記入欄は別途設けてあるので、上部欄外の日付欄には、関係者に依って合意された日付を記載します。▼尚、過去の正社員への転換日や雇入れ日も本書面では不要です。"
        ],
        "URL": "https://jinjibu.jp/qa/detl/123108/1/"
    }
]